{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "\"": 1,
      "$": 2,
      "%": 3,
      "&": 4,
      "'": 5,
      "(": 6,
      ")": 7,
      "*": 8,
      "+": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "/": 13,
      "0": 14,
      "1": 15,
      "2": 16,
      "3": 17,
      "4": 18,
      "5": 19,
      "6": 20,
      "7": 21,
      "8": 22,
      "9": 23,
      ":": 24,
      ";": 25,
      "<": 26,
      "=": 27,
      ">": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "[": 56,
      "\\": 57,
      "]": 58,
      "^": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "}": 89,
      "°": 90,
      "·": 91,
      "Ö": 92,
      "ß": 93,
      "á": 94,
      "â": 95,
      "æ": 96,
      "ç": 97,
      "è": 98,
      "é": 99,
      "í": 100,
      "ö": 101,
      "ü": 102,
      "ā": 103,
      "ī": 104,
      "İ": 105,
      "Ś": 106,
      "ś": 107,
      "ţ": 108,
      "ū": 109,
      "ș": 110,
      "ə": 111,
      "ɦ": 112,
      "ɪ": 113,
      "ɾ": 114,
      "ʊ": 115,
      "ˈ": 116,
      "ː": 117,
      "́": 118,
      "ί": 119,
      "α": 120,
      "δ": 121,
      "θ": 122,
      "ν": 123,
      "ο": 124,
      "π": 125,
      "ς": 126,
      "ό": 127,
      "ँ": 128,
      "ं": 129,
      "ः": 130,
      "अ": 131,
      "आ": 132,
      "इ": 133,
      "ई": 134,
      "उ": 135,
      "ऊ": 136,
      "ऋ": 137,
      "ऍ": 138,
      "ए": 139,
      "ऐ": 140,
      "ऑ": 141,
      "ओ": 142,
      "औ": 143,
      "क": 144,
      "ख": 145,
      "ग": 146,
      "घ": 147,
      "च": 148,
      "छ": 149,
      "ज": 150,
      "झ": 151,
      "ञ": 152,
      "ट": 153,
      "ठ": 154,
      "ड": 155,
      "ढ": 156,
      "ण": 157,
      "त": 158,
      "थ": 159,
      "द": 160,
      "ध": 161,
      "न": 162,
      "प": 163,
      "फ": 164,
      "ब": 165,
      "भ": 166,
      "म": 167,
      "य": 168,
      "र": 169,
      "ल": 170,
      "ळ": 171,
      "व": 172,
      "श": 173,
      "ष": 174,
      "स": 175,
      "ह": 176,
      "़": 177,
      "ा": 178,
      "ि": 179,
      "ी": 180,
      "ु": 181,
      "ू": 182,
      "ृ": 183,
      "े": 184,
      "ै": 185,
      "ॉ": 186,
      "ो": 187,
      "ौ": 188,
      "्": 189,
      "।": 190,
      "०": 191,
      "१": 192,
      "२": 193,
      "३": 194,
      "४": 195,
      "५": 196,
      "६": 197,
      "७": 198,
      "८": 199,
      "९": 200,
      "॰": 201,
      "ঁ": 202,
      "ং": 203,
      "ঃ": 204,
      "অ": 205,
      "আ": 206,
      "ই": 207,
      "ঈ": 208,
      "উ": 209,
      "ঊ": 210,
      "ঋ": 211,
      "এ": 212,
      "ঐ": 213,
      "ও": 214,
      "ঔ": 215,
      "ক": 216,
      "খ": 217,
      "গ": 218,
      "ঘ": 219,
      "ঙ": 220,
      "চ": 221,
      "ছ": 222,
      "জ": 223,
      "ঝ": 224,
      "ঞ": 225,
      "ট": 226,
      "ঠ": 227,
      "ড": 228,
      "ঢ": 229,
      "ণ": 230,
      "ত": 231,
      "থ": 232,
      "দ": 233,
      "ধ": 234,
      "ন": 235,
      "প": 236,
      "ফ": 237,
      "ব": 238,
      "ভ": 239,
      "ম": 240,
      "য": 241,
      "র": 242,
      "ল": 243,
      "শ": 244,
      "ষ": 245,
      "স": 246,
      "হ": 247,
      "়": 248,
      "া": 249,
      "ি": 250,
      "ী": 251,
      "ু": 252,
      "ূ": 253,
      "ৃ": 254,
      "ে": 255,
      "ৈ": 256,
      "ো": 257,
      "ৌ": 258,
      "্": 259,
      "ৎ": 260,
      "০": 261,
      "১": 262,
      "২": 263,
      "৩": 264,
      "৪": 265,
      "৫": 266,
      "৬": 267,
      "৭": 268,
      "৮": 269,
      "৯": 270,
      "ం": 271,
      "ః": 272,
      "అ": 273,
      "ఆ": 274,
      "ఇ": 275,
      "ఈ": 276,
      "ఉ": 277,
      "ఋ": 278,
      "ఎ": 279,
      "ఏ": 280,
      "ఐ": 281,
      "ఒ": 282,
      "ఓ": 283,
      "ఔ": 284,
      "క": 285,
      "ఖ": 286,
      "గ": 287,
      "ఘ": 288,
      "చ": 289,
      "ఛ": 290,
      "జ": 291,
      "ఞ": 292,
      "ట": 293,
      "ఠ": 294,
      "డ": 295,
      "ఢ": 296,
      "ణ": 297,
      "త": 298,
      "థ": 299,
      "ద": 300,
      "ధ": 301,
      "న": 302,
      "ప": 303,
      "ఫ": 304,
      "బ": 305,
      "భ": 306,
      "మ": 307,
      "య": 308,
      "ర": 309,
      "ల": 310,
      "ళ": 311,
      "వ": 312,
      "శ": 313,
      "ష": 314,
      "స": 315,
      "హ": 316,
      "ా": 317,
      "ి": 318,
      "ీ": 319,
      "ు": 320,
      "ూ": 321,
      "ృ": 322,
      "ె": 323,
      "ే": 324,
      "ై": 325,
      "ొ": 326,
      "ో": 327,
      "ౌ": 328,
      "్": 329,
      "ṅ": 330,
      "ṇ": 331,
      "Ṛ": 332,
      "ṣ": 333,
      "ṭ": 334,
      "Ἰ": 335,
      "‌": 336,
      "‍": 337,
      "‎": 338,
      "–": 339,
      "—": 340,
      "‘": 341,
      "’": 342,
      "“": 343,
      "”": 344,
      "†": 345,
      "•": 346,
      "′": 347,
      "‹": 348,
      "›": 349,
      "⁡": 350,
      "₹": 351,
      "↑": 352,
      "−": 353,
      "▁": 354,
      "﻿": 355,
      "an": 356,
      "in": 357,
      "ার": 358,
      "th": 359,
      "on": 360,
      "er": 361,
      "▁क": 362,
      "্র": 363,
      "▁(": 364,
      "য়": 365,
      "▁স": 366,
      "al": 367,
      "▁2": 368,
      "ti": 369,
      "or": 370,
      "▁th": 371,
      "▁I": 372,
      "ar": 373,
      "di": 374,
      "es": 375,
      "en": 376,
      "্য": 377,
      "▁,": 378,
      "▁the": 379,
      "▁.": 380,
      "▁প": 381,
      "▁o": 382,
      "▁स": 383,
      "▁1": 384,
      "▁ব": 385,
      "▁of": 386,
      "▁In": 387,
      "ের": 388,
      "▁म": 389,
      "ed": 390,
      "▁[": 391,
      "▁]": 392,
      "is": 393,
      "▁20": 394,
      "and": 395,
      "▁A": 396,
      "्र": 397,
      "▁Indi": 398,
      "▁प": 399,
      "ार": 400,
      "▁ম": 401,
      "▁ভ": 402,
      "র্": 403,
      "▁C": 404,
      "్ర": 405,
      "at": 406,
      "▁p": 407,
      "ান": 408,
      "▁S": 409,
      "▁ক": 410,
      "as": 411,
      "tion": 412,
      "▁।": 413,
      "▁s": 414,
      "▁২": 415,
      "▁P": 416,
      "▁অ": 417,
      "▁ह": 418,
      "্ত": 419,
      "▁আ": 420,
      "▁ప": 421,
      "▁and": 422,
      "▁India": 423,
      "ারত": 424,
      "it": 425,
      "▁c": 426,
      "▁in": 427,
      "ic": 428,
      "▁ভারত": 429,
      "▁M": 430,
      "▁t": 431,
      "om": 432,
      "▁T": 433,
      "▁भ": 434,
      "িক": 435,
      "సా": 436,
      "re": 437,
      "▁\"": 438,
      "ార": 439,
      "▁ত": 440,
      "▁f": 441,
      "▁अ": 442,
      "▁के": 443,
      "▁b": 444,
      "ent": 445,
      "ें": 446,
      "ాల": 447,
      "्य": 448,
      "▁w": 449,
      "్య": 450,
      "▁এ": 451,
      "▁↑": 452,
      "▁১": 453,
      "ing": 454,
      "ri": 455,
      "▁২০": 456,
      "ারি": 457,
      "▁হ": 458,
      "▁প্র": 459,
      "ou": 460,
      "▁ও": 461,
      "▁a": 462,
      "্ব": 463,
      "▁ন": 464,
      "▁B": 465,
      "▁জ": 466,
      "▁R": 467,
      "▁201": 468,
      "▁উ": 469,
      "00": 470,
      "▁में": 471,
      "▁D": 472,
      "ation": 473,
      "he": 474,
      ".శ": 475,
      "ৃত": 476,
      ".శ.": 477,
      "▁m": 478,
      "▁క": 479,
      "रा": 480,
      "et": 481,
      "సా.శ.": 482,
      "am": 483,
      "▁দ": 484,
      "িত": 485,
      "▁ज": 486,
      "াল": 487,
      "ীয়": 488,
      "र्": 489,
      "রা": 490,
      "ारत": 491,
      "ক্": 492,
      "▁भारत": 493,
      "▁व": 494,
      "le": 495,
      "ন্": 496,
      "ারিখ": 497,
      "▁స": 498,
      "▁তারিখ": 499,
      "▁है": 500,
      "ान": 501,
      "▁সং": 502,
      "▁न": 503,
      "▁•": 504,
      "▁ब": 505,
      "▁·": 506,
      "▁द": 507,
      "▁বি": 508,
      "▁)": 509,
      "▁ర": 510,
      "ol": 511,
      "কে": 512,
      "▁మ": 513,
      "▁19": 514,
      "న్": 515,
      "▁వ": 516,
      "▁H": 517,
      "िक": 518,
      "ur": 519,
      "ver": 520,
      "या": 521,
      "▁N": 522,
      "em": 523,
      "ch": 524,
      "▁భ": 525,
      "▁त": 526,
      "us": 527,
      "াই": 528,
      "्त": 529,
      "▁to": 530,
      "ర్": 531,
      "లో": 532,
      "▁l": 533,
      "ist": 534,
      "▁G": 535,
      "దే": 536,
      "টি": 537,
      "াত": 538,
      "ul": 539,
      "ra": 540,
      "ক্ষ": 541,
      "▁E": 542,
      "য়ে": 543,
      "স্": 544,
      "▁से": 545,
      "దేశ": 546,
      "▁থ": 547,
      "el": 548,
      "స్": 549,
      "▁n": 550,
      "il": 551,
      "ig": 552,
      "▁^": 553,
      "లు": 554,
      "▁e": 555,
      "ని": 556,
      "াম": 557,
      "ది": 558,
      "ों": 559,
      "ge": 560,
      "▁h": 561,
      "▁200": 562,
      "▁औ": 563,
      "▁प्र": 564,
      "▁L": 565,
      "op": 566,
      "ిం": 567,
      "▁The": 568,
      "ion": 569,
      "েশ": 570,
      "েকে": 571,
      "কৃত": 572,
      "গ্র": 573,
      "▁থেকে": 574,
      "▁और": 575,
      "▁শ": 576,
      "▁ప్ర": 577,
      "▁d": 578,
      "ec": 579,
      "ారత": 580,
      "▁২০০": 581,
      "▁3": 582,
      "▁का": 583,
      "▁భారత": 584,
      "ro": 585,
      "বি": 586,
      "ce": 587,
      "ূল": 588,
      "▁J": 589,
      "ాజ": 590,
      "▁W": 591,
      "তি": 592,
      "▁అ": 593,
      "ess": 594,
      "20": 595,
      "▁की": 596,
      ").": 597,
      "ीय": 598,
      "র্ক": 599,
      "▁F": 600,
      "▁O": 601,
      "াহ": 602,
      "ాలు": 603,
      "▁K": 604,
      "্চ": 605,
      "▁చ": 606,
      "ষ্": 607,
      "▁ভারতের": 608,
      "▁U": 609,
      "ly": 610,
      "▁মূল": 611,
      "▁आ": 612,
      "ir": 613,
      "▁ग": 614,
      "▁(సా.శ.": 615,
      "রে": 616,
      "লি": 617,
      "▁রা": 618,
      "ang": 619,
      "▁జ": 620,
      "un": 621,
      "ित": 622,
      "ved": 623,
      "्ष": 624,
      "–సా.శ.": 625,
      "▁re": 626,
      "▁:": 627,
      "ায়": 628,
      "tic": 629,
      "ిక": 630,
      "▁তারিখে": 631,
      "ाल": 632,
      "िया": 633,
      "▁9": 634,
      "▁on": 635,
      "▁আর্ক": 636,
      "াইভ": 637,
      "▁আর্কাইভ": 638,
      "দ্": 639,
      "াব": 640,
      "▁আর্কাইভকৃত": 641,
      "▁को": 642,
      "ना": 643,
      "ডি": 644,
      "ter": 645,
      "▁रा": 646,
      "ity": 647,
      "▁उ": 648,
      "ন্দ": 649,
      "rom": 650,
      "ad": 651,
      "▁গ": 652,
      "গ্রহ": 653,
      "▁ल": 654,
      "ছে": 655,
      "▁য": 656,
      "्व": 657,
      "st": 658,
      "▁న": 659,
      "▁ই": 660,
      "ay": 661,
      "▁or": 662,
      "▁সংগ্রহ": 663,
      "▁সংগ্রহের": 664,
      "ber": 665,
      "াস": 666,
      "im": 667,
      "ment": 668,
      "িল": 669,
      "క్": 670,
      "▁ఉ": 671,
      "न्": 672,
      "▁4": 673,
      "78": 674,
      "్యం": 675,
      "▁২০১": 676,
      "tu": 677,
      "గా": 678,
      "দ্ধ": 679,
      "ాత": 680,
      "ండ": 681,
      "ిన": 682,
      "ता": 683,
      "▁g": 684,
      "▁Indian": 685,
      "▁है।": 686,
      "ve": 687,
      "రి": 688,
      "▁p.": 689,
      "ঙ্": 690,
      "ন্ত": 691,
      "ల్": 692,
      "19": 693,
      "▁सं": 694,
      "▁for": 695,
      "▁इ": 696,
      "um": 697,
      "▁श": 698,
      "id": 699,
      "న్న": 700,
      "ld": 701,
      "্যা": 702,
      "),": 703,
      "ेश": 704,
      "রি": 705,
      "েম": 706,
      "▁from": 707,
      "▁वि": 708,
      "▁ए": 709,
      "▁ভারতীয়": 710,
      "ది.": 711,
      "▁IS": 712,
      "▁Un": 713,
      "p.": 714,
      "ate": 715,
      "ষ্ট": 716,
      "▁|": 717,
      "ला": 718,
      "▁ar": 719,
      "▁202": 720,
      "▁త": 721,
      "▁is": 722,
      "था": 723,
      "▁ఆ": 724,
      "for": 725,
      "▁पर": 726,
      "ons": 727,
      "ac": 728,
      "te": 729,
      "ress": 730,
      "র্ব": 731,
      "▁రాజ": 732,
      "'s": 733,
      "এস": 734,
      "▁by": 735,
      "ub": 736,
      "▁নি": 737,
      "దేశం": 738,
      "्ट": 739,
      "vers": 740,
      "▁As": 741,
      "त्र": 742,
      "BN": 743,
      "▁ISBN": 744,
      "్ట": 745,
      "िस": 746,
      "লে": 747,
      "ak": 748,
      "78-": 749,
      "াদ": 750,
      "ాయ": 751,
      "▁ఇ": 752,
      "▁সম": 753,
      "▁উপ": 754,
      "ia": 755,
      "od": 756,
      "▁र": 757,
      "est": 758,
      "పూ": 759,
      "▁আই": 760,
      "▁এক": 761,
      "্বর": 762,
      "েম্বর": 763,
      "▁978-": 764,
      "ow": 765,
      "▁Ch": 766,
      "200": 767,
      "ary": 768,
      "ंग": 769,
      "ua": 770,
      "ास": 771,
      "ক্ত": 772,
      "▁খ": 773,
      "▁సా": 774,
      "স্ত": 775,
      "িন": 776,
      "্প": 777,
      "కు": 778,
      "త్": 779,
      "ీయ": 780,
      "য়েছে": 781,
      "ঙ্গ": 782,
      "angua": 783,
      "ాన": 784,
      "▁সাহ": 785,
      "పూ.": 786,
      "ew": 787,
      "ory": 788,
      "ff": 789,
      "क्ष": 790,
      "▁as": 791,
      "ial": 792,
      "orld": 793,
      "▁pp.": 794,
      "এন": 795,
      "ంత": 796,
      "ति": 797,
      "▁राज": 798,
      "থা": 799,
      "ধ্য": 800,
      "ड़": 801,
      "ড়": 802,
      "ধান": 803,
      "▁Ar": 804,
      "ep": 805,
      "inal": 806,
      "50": 807,
      "▁১৯": 808,
      ")।": 809,
      "গু": 810,
      "ద్": 811,
      "▁ফ": 812,
      "▁জন": 813,
      "స్త": 814,
      "এসবি": 815,
      "os": 816,
      "1-": 817,
      "▁র": 818,
      "▁করে": 819,
      "▁রাজ": 820,
      "s,": 821,
      "ut": 822,
      "versity": 823,
      "తి": 824,
      "▁V": 825,
      "▁य": 826,
      "ot": 827,
      "ther": 828,
      "▁r": 829,
      "10": 830,
      "▁orig": 831,
      "og": 832,
      "▁পৃ": 833,
      "▁অন": 834,
      "ational": 835,
      "िय": 836,
      "কার": 837,
      "ঞ্চ": 838,
      "তা": 839,
      "ত্ত": 840,
      "▁বা": 841,
      "री": 842,
      "▁च": 843,
      "▁सा": 844,
      "ায": 845,
      "িয়": 846,
      "ুন": 847,
      "▁–": 848,
      "▁সর": 849,
      "▁জাত": 850,
      "our": 851,
      "▁हैं": 852,
      "▁চ": 853,
      "▁బ": 854,
      "▁সাল": 855,
      "oun": 856,
      "न्द": 857,
      "▁wh": 858,
      "▁be": 859,
      "ct": 860,
      "du": 861,
      "▁original": 862,
      "০০": 863,
      "▁৩": 864,
      "▁আইএসবি": 865,
      "▁সাহায": 866,
      "▁আইএসবিএন": 867,
      "▁সাহায্য": 868,
      "oc": 869,
      "ाद": 870,
      "▁पु": 871,
      "▁भारतीय": 872,
      "over": 873,
      "পি": 874,
      "▁గ": 875,
      "▁হয়": 876,
      "ले": 877,
      "▁10": 878,
      "ith": 879,
      "▁कर": 880,
      "ার্": 881,
      "▁বিশ": 882,
      "▁-": 883,
      "iversity": 884,
      "লা": 885,
      "ীন": 886,
      "▁২০০৭": 887,
      "ষ্ট্র": 888,
      "▁st": 889,
      "▁Press": 890,
      "▁7": 891,
      "ने": 892,
      "▁ने": 893,
      "chi": 894,
      "rie": 895,
      "প্র": 896,
      "ులు": 897,
      "▁পৃ.": 898,
      "ain": 899,
      "ry": 900,
      "ab": 901,
      "▁(20": 902,
      "▁2011": 903,
      "istory": 904,
      "s.": 905,
      "स्": 906,
      "বং": 907,
      "ంగ": 908,
      "▁१": 909,
      "▁হি": 910,
      "ন্ত্র": 911,
      "13": 912,
      "ear": 913,
      "▁University": 914,
      "ish": 915,
      "ong": 916,
      "dia": 917,
      "▁এবং": 918,
      "con": 919,
      "titu": 920,
      "ast": 921,
      "0-": 922,
      "▁5": 923,
      "म्": 924,
      "all": 925,
      "18": 926,
      "াধ": 927,
      "▁ডি": 928,
      "▁Ret": 929,
      "ించ": 930,
      "मन": 931,
      "मा": 932,
      "▁di": 933,
      "▁{": 934,
      "rieved": 935,
      "▁Retrieved": 936,
      "sh": 937,
      "ను": 938,
      "రు": 939,
      "▁মধ্য": 940,
      "▁জাতীয়": 941,
      "ाष": 942,
      "▁{{": 943,
      "▁}": 944,
      "ere": 945,
      "টার": 946,
      "▁উদ্ধ": 947,
      "▁উদ্ধৃত": 948,
      "▁}}": 949,
      "▁199": 950,
      "▁&": 951,
      "ুর": 952,
      "▁An": 953,
      "র্থ": 954,
      "▁अभ": 955,
      "▁భారతదేశం": 956,
      "ন্দ্র": 957,
      "ust": 958,
      "47": 959,
      "rit": 960,
      "▁ति": 961,
      "▁8": 962,
      "▁हि": 963,
      "F)": 964,
      "১৯": 965,
      "▁৫": 966,
      "▁వి": 967,
      "▁Hin": 968,
      "ap": 969,
      "ాష": 970,
      "▁6": 971,
      "্যান": 972,
      "▁দেশ": 973,
      "▁বিশ্ব": 974,
      "▁it": 975,
      "art": 976,
      "▁with": 977,
      "▁History": 978,
      "▁Archi": 979,
      "्ट्र": 980,
      "li": 981,
      "ort": 982,
      "ము": 983,
      "স্ট": 984,
      "▁২০০৮": 985,
      "ঞ্চল": 986,
      "▁Archived": 987,
      "gh": 988,
      "▁अन": 989,
      "▁an": 990,
      "▁(P": 991,
      "ical": 992,
      "ev": 993,
      "ాన్": 994,
      "▁ద": 995,
      "▁సం": 996,
      "গুলি": 997,
      "▁En": 998,
      "थि": 999,
      "▁18": 1000,
      "arg": 1001,
      "17": 1002,
      "opul": 1003,
      "▁৪": 1004,
      "▁(২": 1005,
      "▁సామ": 1006,
      "overn": 1007,
      "▁উদ্ধৃতি": 1008,
      "ich": 1009,
      "ers": 1010,
      "्या": 1011,
      "outh": 1012,
      "▁ex": 1013,
      "▁was": 1014,
      "up": 1015,
      "মা": 1016,
      "ুক্ত": 1017,
      "্যার": 1018,
      "▁ভা": 1019,
      "▁ভারতে": 1020,
      "ubl": 1021,
      "िग": 1022,
      "ember": 1023,
      "onstitu": 1024,
      "26": 1025,
      "ूल": 1026,
      "DF)": 1027,
      "టి": 1028,
      "పు": 1029,
      "▁ఒ": 1030,
      "▁পর": 1031,
      "▁\"T": 1032,
      "▁స్": 1033,
      "▁రాజ్యం": 1034,
      "▁(PDF)": 1035,
      "▁v": 1036,
      "ass": 1037,
      "▁langua": 1038,
      "av": 1039,
      "▁एक": 1040,
      "▁तिथि": 1041,
      "omm": 1042,
      "▁2014": 1043,
      "কা": 1044,
      "িটার": 1045,
      "▁హ": 1046,
      "▁পরি": 1047,
      "▁এই": 1048,
      "▁সংস্": 1049,
      "ক্ষা": 1050,
      "ాయి": 1051,
      "▁একটি": 1052,
      "र्व": 1053,
      "ens": 1054,
      "overnment": 1055,
      "▁are": 1056,
      "▁पुरा": 1057,
      "▁तिथि:": 1058,
      "▁2007": 1059,
      "ংশ": 1060,
      "সং": 1061,
      "সি": 1062,
      "০-": 1063,
      "ిత": 1064,
      "▁శ": 1065,
      "ence": 1066,
      "ges": 1067,
      "ok": 1068,
      "से": 1069,
      "end": 1070,
      "tern": 1071,
      "▁978-0-": 1072,
      "তম": 1073,
      "াগ": 1074,
      "ంలో": 1075,
      "▁अभिग": 1076,
      "▁ভাষ": 1077,
      "▁अभिगमन": 1078,
      "har": 1079,
      "ana": 1080,
      "ans": 1081,
      "ies": 1082,
      "▁he": 1083,
      "In": 1084,
      "कार": 1085,
      "▁मूल": 1086,
      "▁जा": 1087,
      "ाषा": 1088,
      "ill": 1089,
      "ud": 1090,
      "সেম্বর": 1091,
      "యా": 1092,
      "▁হয়েছে": 1093,
      "ింది.": 1094,
      "క్ష": 1095,
      "▁ডিসেম্বর": 1096,
      "inist": 1097,
      "िल": 1098,
      "▁;": 1099,
      "▁World": 1100,
      "ates": 1101,
      "15": 1102,
      "বস্": 1103,
      "ధిక": 1104,
      "▁ধ": 1105,
      "▁করা": 1106,
      "ార్": 1107,
      "▁(సా.శ.పూ.": 1108,
      "▁সালে": 1109,
      "12": 1110,
      "iv": 1111,
      "▁26": 1112,
      "ford": 1113,
      "ts": 1114,
      "▁৯": 1115,
      "▁পা": 1116,
      "्च": 1117,
      "▁इस": 1118,
      "त्त": 1119,
      "opulation": 1120,
      "cal": 1121,
      "োগ": 1122,
      "▁প্যার": 1123,
      "్రాజ": 1124,
      "ানা": 1125,
      "ান্ত": 1126,
      "▁প্রধান": 1127,
      "ামিটার": 1128,
      "▁রাষ্ট্র": 1129,
      "▁সরকার": 1130,
      "▁సామ్రాజ": 1131,
      "▁প্যারামিটার": 1132,
      "xford": 1133,
      "▁St": 1134,
      "omp": 1135,
      "देश": 1136,
      "हा": 1137,
      "▁हो": 1138,
      "▁India\"": 1139,
      "▁भी": 1140,
      "▁तथा": 1141,
      "▁राज्य": 1142,
      "▁हैं।": 1143,
      "dition": 1144,
      "▁no": 1145,
      "me": 1146,
      "▁New": 1147,
      "..": 1148,
      "তে": 1149,
      "ত্র": 1150,
      "্ড": 1151,
      "ైన": 1152,
      "▁ট": 1153,
      "▁ఎ": 1154,
      "▁অর্থ": 1155,
      "▁India's": 1156,
      "icial": 1157,
      "▁जन": 1158,
      "▁జాత": 1159,
      "▁হয়।": 1160,
      "लेख": 1161,
      "16": 1162,
      "ine": 1163,
      "का": 1164,
      "बर": 1165,
      "ष्ट्र": 1166,
      "ीन": 1167,
      "ेत्र": 1168,
      "▁पुरालेख": 1169,
      "মি": 1170,
      "াচ": 1171,
      "్చ": 1172,
      "্রি": 1173,
      "▁పే": 1174,
      "ండి": 1175,
      "cl": 1176,
      "ik": 1177,
      "▁at": 1178,
      "▁con": 1179,
      "▁सम": 1180,
      "▁हु": 1181,
      "▁नि": 1182,
      "▁South": 1183,
      "000": 1184,
      "14": 1185,
      "ती": 1186,
      "▁k": 1187,
      "conom": 1188,
      "▁पुरालेखित": 1189,
      "ంగా": 1190,
      "ంది.": 1191,
      "కి": 1192,
      "ూడ": 1193,
      "▁৭": 1194,
      "▁স্ব": 1195,
      "▁14": 1196,
      "▁বৃ": 1197,
      "▁কে": 1198,
      "▁কো": 1199,
      "▁রাজ্য": 1200,
      "▁which": 1201,
      "स्त": 1202,
      "▁12": 1203,
      "ated": 1204,
      "▁Oxford": 1205,
      "▁हिन्द": 1206,
      "ंद": 1207,
      "▁क्ष": 1208,
      "▁that": 1209,
      "▁मु": 1210,
      "ati": 1211,
      "▁un": 1212,
      "তিক": 1213,
      "ভি": 1214,
      "ীর": 1215,
      "ুল": 1216,
      "వి": 1217,
      "▁దేశ": 1218,
      "▁13": 1219,
      "▁অঞ্চল": 1220,
      "▁আগ": 1221,
      "▁has": 1222,
      "াবে": 1223,
      "ాయి.": 1224,
      "▁কেন্দ্র": 1225,
      "ंड": 1226,
      "ज़": 1227,
      "धिक": 1228,
      "▁भाषा": 1229,
      "▁वर्": 1230,
      "aj": 1231,
      "onstitution": 1232,
      "calf": 1233,
      "cy": 1234,
      "er,": 1235,
      "▁16": 1236,
      "▁25": 1237,
      "lo": 1238,
      "ली": 1239,
      "etcalf": 1240,
      "▁क्षेत्र": 1241,
      "জাত": 1242,
      "ূর্ব": 1243,
      "ంట": 1244,
      "▁৮": 1245,
      "▁সে": 1246,
      "ism": 1247,
      "▁মহ": 1248,
      "▁২১": 1249,
      "▁অজ": 1250,
      "▁ওয়ে": 1251,
      "▁ఉన్న": 1252,
      "লেখ": 1253,
      "als": 1254,
      "rid": 1255,
      "olog": 1256,
      "gion": 1257,
      "वा": 1258,
      "ृत": 1259,
      "▁ध": 1260,
      "▁स्": 1261,
      "्रे": 1262,
      "▁15": 1263,
      "ublic": 1264,
      "ous": 1265,
      "err": 1266,
      "▁17": 1267,
      "আই": 1268,
      "াজ": 1269,
      "▁फ": 1270,
      "▁२": 1271,
      "▁ল": 1272,
      "▁বৈ": 1273,
      "▁নাম": 1274,
      "ন্ধ": 1275,
      "▁(২০০": 1276,
      "▁సామ్రాజ్యం": 1277,
      "▁జాతీయ": 1278,
      "▁অজানা": 1279,
      "▁ওয়েব": 1280,
      "hi": 1281,
      "ance": 1282,
      "ov": 1283,
      "ंत्र": 1284,
      "क्त": 1285,
      "धान": 1286,
      "िम": 1287,
      "IT": 1288,
      "▁its": 1289,
      "ame": 1290,
      "মে": 1291,
      "রণ": 1292,
      "ীতি": 1293,
      "্ষ": 1294,
      "తర": 1295,
      "▁Y": 1296,
      "▁সঙ্গ": 1297,
      "ారు": 1298,
      "▁ప్రా": 1299,
      "్ట్ర": 1300,
      "ాష్ట్ర": 1301,
      "भा": 1302,
      "▁Metcalf": 1303,
      "amb": 1304,
      "▁राष्ट्र": 1305,
      "ore": 1306,
      "▁Th": 1307,
      "▁(200": 1308,
      "ाम": 1309,
      "ction": 1310,
      "কি": 1311,
      "সে": 1312,
      "ির": 1313,
      "োব": 1314,
      "ంద": 1315,
      "▁৬": 1316,
      "▁স্": 1317,
      "▁সাম": 1318,
      "్రీ": 1319,
      "▁২০২": 1320,
      "స్థ": 1321,
      "ash": 1322,
      "ome": 1323,
      "lp": 1324,
      "▁Asia": 1325,
      "▁help": 1326,
      "ian": 1327,
      "ost": 1328,
      "ते": 1329,
      "द्": 1330,
      "▁सर": 1331,
      "▁Ind": 1332,
      "▁\"In": 1333,
      "▁India:": 1334,
      "au": 1335,
      "দি": 1336,
      "দের": 1337,
      "দেশ": 1338,
      "না": 1339,
      "েক্ষা": 1340,
      "దీ": 1341,
      "్ల": 1342,
      "▁ల": 1343,
      "্রু": 1344,
      "র্ত": 1345,
      "▁చె": 1346,
      "▁২০১১": 1347,
      "▁মধ্যে": 1348,
      "▁অর্থন": 1349,
      "ोग": 1350,
      "▁ख": 1351,
      "▁पू": 1352,
      "▁National": 1353,
      "▁\"The": 1354,
      "y,": 1355,
      "▁196": 1356,
      "-0": 1357,
      "▁Pro": 1358,
      "iss": 1359,
      "▁सरकार": 1360,
      "▁Re": 1361,
      "ru": 1362,
      "ারণ": 1363,
      "য়া": 1364,
      "▁ব্য": 1365,
      "▁ক্র": 1366,
      "▁অক্": 1367,
      "্বী": 1368,
      "তিহ": 1369,
      "▁রয়েছে": 1370,
      "ount": 1371,
      "ER": 1372,
      "▁Comm": 1373,
      "error": 1374,
      "ंध": 1375,
      "िण": 1376,
      "ुर": 1377,
      "▁India.": 1378,
      "ture": 1379,
      "ंग्रे": 1380,
      "iti": 1381,
      "ook": 1382,
      "ect": 1383,
      "▁pro": 1384,
      "EF": 1385,
      "1,": 1386,
      "a,": 1387,
      "ढ़": 1388,
      "এফ": 1389,
      "রিক": 1390,
      "ৈতিক": 1391,
      "ంచ": 1392,
      "తం": 1393,
      "బడ": 1394,
      "ాబ": 1395,
      "▁किया": 1396,
      "es,": 1397,
      "▁মে": 1398,
      "র্ম": 1399,
      "▁Cent": 1400,
      "▁জুন": 1401,
      "ন্ন": 1402,
      "▁రాష్ట్ర": 1403,
      "▁వ్య": 1404,
      "▁तक": 1405,
      "–సా.శ.పూ.": 1406,
      "▁যু": 1407,
      "▁विश": 1408,
      "▁ఆర్": 1409,
      "ত্তর": 1410,
      "▁আগস্ট": 1411,
      "ci": 1412,
      "▁error": 1413,
      "▁CIT": 1414,
      "▁targ": 1415,
      "et:": 1416,
      "EREF": 1417,
      "▁error:": 1418,
      "▁CITEREF": 1419,
      "▁target:": 1420,
      "▁978-1-": 1421,
      "के": 1422,
      "ूप": 1423,
      "▁अप": 1424,
      "ril": 1425,
      "▁region": 1426,
      ".;": 1427,
      "23": 1428,
      "ord": 1429,
      "ridge": 1430,
      "ard": 1431,
      "▁Constitution": 1432,
      "tics": 1433,
      "o-": 1434,
      "pp": 1435,
      "নি": 1436,
      "েল": 1437,
      "చ్చ": 1438,
      "వా": 1439,
      "వు": 1440,
      "▁లో": 1441,
      "▁০-": 1442,
      "ork": 1443,
      "▁বর্": 1444,
      "▁sub": 1445,
      "▁১১": 1446,
      "▁হল": 1447,
      "▁নে": 1448,
      "িতে": 1449,
      "igh": 1450,
      "ంత్ర": 1451,
      "cess": 1452,
      "ून": 1453,
      "▁ad": 1454,
      "▁गया": 1455,
      "ern": 1456,
      "▁Hindu": 1457,
      "age": 1458,
      "ave": 1459,
      "ure": 1460,
      "an,": 1461,
      "eral": 1462,
      "ult": 1463,
      "irst": 1464,
      "e,": 1465,
      "नी": 1466,
      "▁देश": 1467,
      "क्षिण": 1468,
      "জি": 1469,
      "ভূ": 1470,
      "োট": 1471,
      "ట్ట": 1472,
      "▁ఈ": 1473,
      "ond": 1474,
      "ক্ষি": 1475,
      "▁ను": 1476,
      "▁উপেক্ষা": 1477,
      "▁Government": 1478,
      "ensus": 1479,
      "fn": 1480,
      "tin": 1481,
      "▁sfn": 1482,
      "ag": 1483,
      "ath": 1484,
      "▁Camb": 1485,
      "▁language": 1486,
      "जा": 1487,
      "▁मे": 1488,
      "▁cl": 1489,
      "र्म": 1490,
      "▁दक्षिण": 1491,
      "0.": 1492,
      "qu": 1493,
      "ited": 1494,
      "▁ch": 1495,
      "form": 1496,
      "▁2019": 1497,
      "মান": 1498,
      "జీ": 1499,
      "నా": 1500,
      "లి": 1501,
      "వం": 1502,
      "ాస": 1503,
      "▁কর": 1504,
      "িকে": 1505,
      "▁উত্তর": 1506,
      "▁కా": 1507,
      "▁కూడ": 1508,
      "▁భారతదేశ": 1509,
      "ల్ల": 1510,
      "োবর": 1511,
      "্বীপ": 1512,
      "▁प्रा": 1513,
      "▁प्रदेश": 1514,
      "▁30": 1515,
      "▁उत्त": 1516,
      "▁पुरालेखित।": 1517,
      "ex": 1518,
      "ph": 1519,
      "per": 1520,
      "year": 1521,
      "ign": 1522,
      "ely": 1523,
      "▁2021": 1524,
      "ata": 1525,
      "oh": 1526,
      "▁28": 1527,
      "ural": 1528,
      "▁Langua": 1529,
      "ope": 1530,
      "▁था": 1531,
      "ations": 1532,
      "ाना": 1533,
      "▁Chin": 1534,
      "▁Cambridge": 1535,
      "ঞ্": 1536,
      "বে": 1537,
      "সম": 1538,
      "ীত": 1539,
      "্ম": 1540,
      "పాల": 1541,
      "▁সি": 1542,
      "ানু": 1543,
      "▁were": 1544,
      "▁এর": 1545,
      "▁১৭": 1546,
      "▁প্রতি": 1547,
      "▁প্রস্ত": 1548,
      "▁দে": 1549,
      "িত্র": 1550,
      "▁భారతీయ": 1551,
      "িল্প": 1552,
      "ద్ధ": 1553,
      "▁করে।": 1554,
      "পিডি": 1555,
      "মাণ": 1556,
      "ক্ষিণ": 1557,
      "res": 1558,
      "ीं": 1559,
      "esh": 1560,
      "▁१९": 1561,
      "edi": 1562,
      "ric": 1563,
      "fficial": 1564,
      "eb": 1565,
      "if": 1566,
      "▁Ap": 1567,
      "tim": 1568,
      "▁Population": 1569,
      "▁cent": 1570,
      "ission": 1571,
      "wo": 1572,
      "कर": 1573,
      "নের": 1574,
      "প্": 1575,
      "যুক্ত": 1576,
      "যোগ": 1577,
      "డి": 1578,
      "డు": 1579,
      "▁ড": 1580,
      "▁ని": 1581,
      "▁దేశం": 1582,
      "▁(১৯": 1583,
      "য়ারি": 1584,
      "▁23": 1585,
      "▁पा": 1586,
      "▁মু": 1587,
      "▁ভূ": 1588,
      "▁১৩": 1589,
      "▁বিজ": 1590,
      "▁మొ": 1591,
      "స్క": 1592,
      "ষ্ঠ": 1593,
      "odern": 1594,
      "▁साथ": 1595,
      "▁হিন্দ": 1596,
      "▁స్థ": 1597,
      "▁हिन्दी": 1598,
      "द्ध": 1599,
      "এফ)": 1600,
      "port": 1601,
      "ug": 1602,
      "▁le": 1603,
      "▁22": 1604,
      "▁have": 1605,
      "त्": 1606,
      "दी": 1607,
      "वि": 1608,
      "▁सब": 1609,
      "ice": 1610,
      "िका": 1611,
      "3.": 1612,
      "row": 1613,
      "we": 1614,
      "▁$": 1615,
      "out": 1616,
      "1.": 1617,
      "ক্র": 1618,
      "খ্যা": 1619,
      "ছিল": 1620,
      "টোবর": 1621,
      "দী": 1622,
      "বাহ": 1623,
      "াপ": 1624,
      "োল": 1625,
      "త్ర": 1626,
      "ధాన": 1627,
      "ার্চ": 1628,
      "▁অব": 1629,
      "▁১০": 1630,
      "amil": 1631,
      "ক্ষণ": 1632,
      "▁২০০৯": 1633,
      "স্তান": 1634,
      "াধীন": 1635,
      "বস্থা": 1636,
      "▁বৃহ": 1637,
      "1)": 1638,
      "led": 1639,
      "uc": 1640,
      "▁off": 1641,
      "्रा": 1642,
      "▁Mar": 1643,
      "▁संस्": 1644,
      "▁यह": 1645,
      "▁विश्व": 1646,
      "▁सबसे": 1647,
      "▁April": 1648,
      ",000": 1649,
      "▁ter": 1650,
      "ound": 1651,
      "eng": 1652,
      "▁pl": 1653,
      "▁part": 1654,
      "▁India,": 1655,
      "▁\"C": 1656,
      "ओं": 1657,
      "मान": 1658,
      "हु": 1659,
      "ीप": 1660,
      "ेख": 1661,
      "▁कु": 1662,
      "▁कार": 1663,
      "र्थ": 1664,
      "und": 1665,
      "▁लि": 1666,
      "গত": 1667,
      "దు": 1668,
      "ధ్య": 1669,
      "్మ": 1670,
      "▁ঘ": 1671,
      "▁সা": 1672,
      "▁সর্ব": 1673,
      "▁పా": 1674,
      "▁১২": 1675,
      "▁కే": 1676,
      "ালয়": 1677,
      "▁రై": 1678,
      "▁ము": 1679,
      "ర్వ": 1680,
      "▁শিল্প": 1681,
      "▁అధిక": 1682,
      "▁গণ": 1683,
      "▁ইউ": 1684,
      "াদেশ": 1685,
      "▁অন্যান": 1686,
      "▁ভাষা": 1687,
      "▁ప్రాంత": 1688,
      "▁অক্টোবর": 1689,
      "▁నుండి": 1690,
      "▁অন্যান্য": 1691,
      "den": 1692,
      "ef": 1693,
      "ed.": 1694,
      "▁world": 1695,
      "▁nor": 1696,
      "▁Tim": 1697,
      "▁2010": 1698,
      "गर": 1699,
      "यु": 1700,
      "िर": 1701,
      "▁ड": 1702,
      "▁2012": 1703,
      "▁2016": 1704,
      "▁जिस": 1705,
      "▁पूर्व": 1706,
      "▁Minist": 1707,
      "▁rel": 1708,
      "▁form": 1709,
      "28": 1710,
      "land": 1711,
      "ज्य": 1712,
      "▁par": 1713,
      "▁Rep": 1714,
      "sp": 1715,
      "ough": 1716,
      "7.": 1717,
      "ip": 1718,
      "চ্চ": 1719,
      "ভেম্বর": 1720,
      "শিয়": 1721,
      "েস": 1722,
      "ంబ": 1723,
      "నే": 1724,
      "▁পশ": 1725,
      "▁ক্ষ": 1726,
      "িকা": 1727,
      "▁১৬": 1728,
      "▁নভেম্বর": 1729,
      "▁দক্ষিণ": 1730,
      "uly": 1731,
      "దేశ్": 1732,
      "elop": 1733,
      "▁ప్రధాన": 1734,
      "ছে।": 1735,
      "ত্তম": 1736,
      "▁বিশ্বের": 1737,
      "evelop": 1738,
      "▁সংস্কৃত": 1739,
      "ారు.": 1740,
      "ঞ্জ": 1741,
      "प्त": 1742,
      "सा": 1743,
      "▁24": 1744,
      "▁मह": 1745,
      "▁sp": 1746,
      "iter": 1747,
      "ell": 1748,
      "ild": 1749,
      "▁2006": 1750,
      "▁स्थ": 1751,
      "istan": 1752,
      "tical": 1753,
      "tein": 1754,
      "oll": 1755,
      "oci": 1756,
      "ib": 1757,
      "to": 1758,
      "▁Al": 1759,
      "▁197": 1760,
      "▁Press.": 1761,
      "cc": 1762,
      "son": 1763,
      "▁Is": 1764,
      "▁Ro": 1765,
      "▁\"India": 1766,
      "द्य": 1767,
      "वरी": 1768,
      "▁सि": 1769,
      "▁बाद": 1770,
      "लाई": 1771,
      "conomic": 1772,
      "ise": 1773,
      "▁2018": 1774,
      "▁Dec": 1775,
      "une": 1776,
      "2-": 1777,
      "24": 1778,
      "ach": 1779,
      "করণ": 1780,
      "থান": 1781,
      "াড়": 1782,
      "েত্র": 1783,
      "্ঞ": 1784,
      "১-": 1785,
      "తో": 1786,
      "పా": 1787,
      "ప్": 1788,
      "▁—": 1789,
      "ann": 1790,
      "▁(পিডি": 1791,
      "্যের": 1792,
      "▁মা": 1793,
      "▁১৪": 1794,
      "ury": 1795,
      "▁తే": 1796,
      "▁সম্প": 1797,
      "▁১৯৯": 1798,
      "స్తాన్": 1799,
      "▁ఒరి": 1800,
      "క్షి": 1801,
      "▁প্রস্তাব": 1802,
      "స్కృ": 1803,
      "▁বৃহত্তম": 1804,
      "▁(পিডিএফ)": 1805,
      "ese": 1806,
      "▁bec": 1807,
      "▁2009": 1808,
      ")\"": 1809,
      "05": 1810,
      "ai": 1811,
      "ध्य": 1812,
      "ोल": 1813,
      "▁घ": 1814,
      "▁थ": 1815,
      "▁कि": 1816,
      "▁स्व": 1817,
      "▁अधिक": 1818,
      "▁जु": 1819,
      "▁दिस": 1820,
      "oli": 1821,
      "▁राष्ट्रीय": 1822,
      "ant": 1823,
      "▁10.": 1824,
      "ram": 1825,
      "▁Se": 1826,
      "emp": 1827,
      "33": 1828,
      "ile": 1829,
      "lish": 1830,
      "ral": 1831,
      "▁Con": 1832,
      "▁Sch": 1833,
      "fter": 1834,
      "thor": 1835,
      "▁K.": 1836,
      "▁languages": 1837,
      "पा": 1838,
      "मी": 1839,
      "वं": 1840,
      "কারি": 1841,
      "ভা": 1842,
      "শাস": 1843,
      "িম": 1844,
      "ীল": 1845,
      "ূহ": 1846,
      "ఖ్య": 1847,
      "జిన": 1848,
      "టు": 1849,
      "ప్ర": 1850,
      "మైన": 1851,
      "ాని": 1852,
      "ియా": 1853,
      "ూస": 1854,
      "▁পূর্ব": 1855,
      "▁মার্চ": 1856,
      "▁অধ": 1857,
      "▁১৫": 1858,
      "▁হয়ে": 1859,
      "▁প্রজাত": 1860,
      "▁है,": 1861,
      "▁बा": 1862,
      "▁द्व": 1863,
      "ement": 1864,
      "▁শতা": 1865,
      "▁|ac": 1866,
      "▁रूप": 1867,
      "▁অনু": 1868,
      "ুরু": 1869,
      "্যান্ড": 1870,
      "গুলির": 1871,
      "▁অর্থনৈতিক": 1872,
      "▁मेला": 1873,
      "▁শতাংশ": 1874,
      "▁|access": 1875,
      "▁(19": 1876,
      "▁cons": 1877,
      "rad": 1878,
      "ank": 1879,
      "anu": 1880,
      "ange": 1881,
      "ingh": 1882,
      "▁Oct": 1883,
      "▁Commission": 1884,
      "tinent": 1885,
      "54": 1886,
      "ind": 1887,
      "▁sy": 1888,
      "▁not": 1889,
      "▁July": 1890,
      "-8": 1891,
      "▁comp": 1892,
      "की": 1893,
      "ख्य": 1894,
      "टी": 1895,
      "▁ई": 1896,
      "▁मान": 1897,
      "्री": 1898,
      "▁sh": 1899,
      "▁2017": 1900,
      "िस्त": 1901,
      "▁अनु": 1902,
      "▁जुलाई": 1903,
      "air": 1904,
      "▁all": 1905,
      "riti": 1906,
      "▁198": 1907,
      "anc": 1908,
      "aste": 1909,
      "▁United": 1910,
      "ণি": 1911,
      "তার": 1912,
      "ত্য": 1913,
      "ন।": 1914,
      "বর্ত": 1915,
      "ভাগ": 1916,
      "ভাবে": 1917,
      "ল্": 1918,
      "াক": 1919,
      "াট": 1920,
      "িব": 1921,
      "৭৮": 1922,
      "గు": 1923,
      "ట్": 1924,
      "డ్": 1925,
      "య్య": 1926,
      "వస్థ": 1927,
      "ష్": 1928,
      "▁লেখ": 1929,
      "র্ণ": 1930,
      "▁Pl": 1931,
      "ారం": 1932,
      "ాల్": 1933,
      "▁১৮": 1934,
      "▁కు": 1935,
      "▁కాల": 1936,
      "▁দু": 1937,
      "িত)": 1938,
      "▁বিচ": 1939,
      "▁మధ్య": 1940,
      "▁1950": 1941,
      "దిన": 1942,
      "াহিন": 1943,
      "ాలు,": 1944,
      "త్వ": 1945,
      "▁বাং": 1946,
      "ার্ক": 1947,
      "▁భారతదేశంలో": 1948,
      "▁దక్షి": 1949,
      "▁హిం": 1950,
      "illion": 1951,
      "▁সঙ্গে": 1952,
      "ভূমি": 1953,
      "▁తేదీ": 1954,
      "▁ఒరిజిన": 1955,
      "▁প্রস্তাবিত)": 1956,
      "▁దక్షిణ": 1957,
      "▁ఒరిజినల్": 1958,
      "▁June": 1959,
      "ober": 1960,
      "▁ओ": 1961,
      "▁27": 1962,
      "▁अंग्रे": 1963,
      "▁बहु": 1964,
      "ाली": 1965,
      "▁शास": 1966,
      "▁cont": 1967,
      "▁वर्ष": 1968,
      "▁class": 1969,
      "▁उत्तर": 1970,
      "▁October": 1971,
      "continent": 1972,
      "bal": 1973,
      "▁'": 1974,
      "▁29": 1975,
      "▁Am": 1976,
      "▁Del": 1977,
      "also": 1978,
      "5.": 1979,
      "▁year": 1980,
      "▁2003": 1981,
      "▁been": 1982,
      "ah": 1983,
      "ल्": 1984,
      "es.": 1985,
      "▁per": 1986,
      "▁भू": 1987,
      "▁गु": 1988,
      "▁Ass": 1989,
      "▁संस्क": 1990,
      "िस्तान": 1991,
      "-d": 1992,
      "aw": 1993,
      "i,": 1994,
      "টেম্বর": 1995,
      "দ্র": 1996,
      "নে": 1997,
      "ে।": 1998,
      "లం": 1999,
      "ాగ": 2000,
      "▁య": 2001,
      "▁also": 2002,
      "ারা": 2003,
      "▁সু": 2004,
      "ater": 2005,
      "▁এশিয়": 2006,
      "▁প্রাচ": 2007,
      "▁নয়": 2008,
      "▁জুল": 2009,
      "▁উৎ": 2010,
      "▁উল্": 2011,
      "▁కో": 2012,
      "▁క్రీ": 2013,
      "▁দ্ব": 2014,
      "uring": 2015,
      "▁2004": 2016,
      "▁చూస": 2017,
      "▁ఉత్": 2018,
      "▁ఉంది.": 2019,
      "రిత్ర": 2020,
      "thern": 2021,
      "▁সরকারি": 2022,
      "ন্ত্রী": 2023,
      "▁సంస్కృ": 2024,
      "▁ఒక": 2025,
      "▁స్వ": 2026,
      "▁ধর্ম": 2027,
      "▁పేజీ": 2028,
      "▁স্বাধীন": 2029,
      "▁সেপ্": 2030,
      "ంద్ర": 2031,
      "তিহাস": 2032,
      "▁পশ্চ": 2033,
      "▁తేదీ:": 2034,
      "▁জুলাই": 2035,
      "▁చూసిన": 2036,
      "▁పేజీని": 2037,
      "▁সেপ্টেম্বর": 2038,
      "▁us": 2039,
      "▁Aug": 2040,
      "▁Sans": 2041,
      "ept": 2042,
      "▁August": 2043,
      "▁Sansk": 2044,
      "ke": 2045,
      "ature": 2046,
      "ision": 2047,
      "बंध": 2048,
      "श्च": 2049,
      "ष्": 2050,
      "ैन": 2051,
      "ince": 2052,
      "▁Sh": 2053,
      "etwe": 2054,
      "▁नाम": 2055,
      "▁40": 2056,
      "ियों": 2057,
      "ज़ी": 2058,
      "▁धर्म": 2059,
      "ountry": 2060,
      "etween": 2061,
      "ya": 2062,
      "▁Joh": 2063,
      "▁government": 2064,
      "iz": 2065,
      "▁other": 2066,
      "▁2020": 2067,
      "▁cit": 2068,
      "▁\"A": 2069,
      "ide": 2070,
      "2.": 2071,
      "▁al": 2072,
      "▁2024": 2073,
      "ology": 2074,
      "ashm": 2075,
      "evelopment": 2076,
      "▁Sanskrit": 2077,
      "30": 2078,
      "57": 2079,
      "কাল": 2080,
      "থম": 2081,
      "পাত": 2082,
      "পতি": 2083,
      "বন্ধ": 2084,
      "লব": 2085,
      "ুট": 2086,
      "্দ": 2087,
      "ణా": 2088,
      "తు": 2089,
      "మా": 2090,
      "రా": 2091,
      "ర్య": 2092,
      "శం": 2093,
      "▁গ্র": 2094,
      "erv": 2095,
      "▁সহ": 2096,
      "ar,": 2097,
      "▁ব্যা": 2098,
      "్రమ": 2099,
      "్రి": 2100,
      "ানি": 2101,
      "▁Briti": 2102,
      "রাষ্ট্র": 2103,
      "▁1947": 2104,
      "ema": 2105,
      "▁భాష": 2106,
      "ক্ষর": 2107,
      "▁చరిత్ర": 2108,
      "umber": 2109,
      "ক্তি": 2110,
      "▁জনসং": 2111,
      "▁রাজন": 2112,
      "▁অন্য": 2113,
      "াধিক": 2114,
      "▁ఉన్నాయి.": 2115,
      "▁(১৯৯": 2116,
      "্ঞান": 2117,
      "▁লেখা": 2118,
      "▁প্রাচীন": 2119,
      "▁উল্লেখ": 2120,
      "▁British": 2121,
      "ive": 2122,
      "uis": 2123,
      "रे": 2124,
      "सं": 2125,
      "िव": 2126,
      "िश": 2127,
      "▁छ": 2128,
      "▁सू": 2129,
      "ारा": 2130,
      "▁into": 2131,
      "▁दो": 2132,
      "▁उप": 2133,
      "▁Ash": 2134,
      "ड़ा": 2135,
      "म्बर": 2136,
      "▁अन्य": 2137,
      "▁Eng": 2138,
      "▁मुख्य": 2139,
      "ace": 2140,
      "ally": 2141,
      "▁first": 2142,
      "▁Eur": 2143,
      "▁Delhi": 2144,
      "eptember": 2145,
      "29": 2146,
      "▁1.": 2147,
      "▁Pak": 2148,
      "▁2013": 2149,
      "2,": 2150,
      "34": 2151,
      "ty": 2152,
      "uch": 2153,
      "▁ri": 2154,
      "▁mar": 2155,
      "act": 2156,
      "▁Hindi": 2157,
      "▁Language": 2158,
      "58": 2159,
      "ari": 2160,
      "▁September": 2161,
      "%)": 2162,
      "ब्": 2163,
      "ोक": 2164,
      "▁May": 2165,
      "▁ab": 2166,
      "ament": 2167,
      "▁Republic": 2168,
      "श्चिम": 2169,
      "gan": 2170,
      "se": 2171,
      "▁Census": 2172,
      "জ্য": 2173,
      "ণী": 2174,
      "প্ত": 2175,
      "পূর্ব": 2176,
      "ভারত": 2177,
      "শন": 2178,
      "েব": 2179,
      "০১": 2180,
      "పంచ": 2181,
      "ెండ": 2182,
      "▁ఏ": 2183,
      "▁es": 2184,
      "ered": 2185,
      "্রিক": 2186,
      "য়ন": 2187,
      "▁বই": 2188,
      "▁বহ": 2189,
      "▁but": 2190,
      "▁between": 2191,
      "▁হার": 2192,
      "্বে": 2193,
      "▁সংস": 2194,
      "▁మార్": 2195,
      "ulture": 2196,
      "▁गण": 2197,
      "▁২০১৯": 2198,
      "ঙ্ক": 2199,
      "▁নিবন্ধ": 2200,
      "থাপ": 2201,
      "ద్ద": 2202,
      "▁জন্য": 2203,
      "▁সালের": 2204,
      "বস্থ": 2205,
      "সমূহ": 2206,
      "▁বিচার": 2207,
      "াহিনী": 2208,
      "ার্কিন": 2209,
      "▁ఉత్తర": 2210,
      "ire": 2211,
      "▁Act": 2212,
      "▁se": 2213,
      "▁more": 2214,
      "▁Em": 2215,
      "ven": 2216,
      "any": 2217,
      "▁1,": 2218,
      "▁tra": 2219,
      "▁ag": 2220,
      "▁Rel": 2221,
      "cycl": 2222,
      "▁syst": 2223,
      "मु": 2224,
      "हर": 2225,
      "िप": 2226,
      "ोड़": 2227,
      "▁their": 2228,
      "▁...": 2229,
      "▁मार": 2230,
      "▁मध्य": 2231,
      "ारी": 2232,
      "▁जो": 2233,
      "माण": 2234,
      "▁जाता": 2235,
      "▁States": 2236,
      "▁फ़": 2237,
      "11": 2238,
      "9.": 2239,
      "bot": 2240,
      "▁Stein": 2241,
      "igion": 2242,
      "48": 2243,
      "enn": 2244,
      "▁Pp.": 2245,
      "▁York": 2246,
      "▁Comp": 2247,
      "emb": 2248,
      "▁2023": 2249,
      "▁this": 2250,
      "eneral": 2251,
      "ongress": 2252,
      "▁Encycl": 2253,
      "▁subcontinent": 2254,
      "▁John": 2255,
      "ँच": 2256,
      "ख्या": 2257,
      "जी": 2258,
      "टे": 2259,
      "में": 2260,
      "००": 2261,
      "ংরে": 2262,
      "গণ": 2263,
      "পু": 2264,
      "পে": 2265,
      "বেশ": 2266,
      "বাদ": 2267,
      "ম্": 2268,
      "সভা": 2269,
      "োর্": 2270,
      "కై": 2271,
      "మి": 2272,
      "ిన్న": 2273,
      "ిల్ల": 2274,
      "ుక": 2275,
      "▁সাধ": 2276,
      "tive": 2277,
      "▁পর্ব": 2278,
      "▁বছ": 2279,
      "▁मै": 2280,
      "ানে": 2281,
      "▁আর": 2282,
      "▁పార": 2283,
      "▁তার": 2284,
      "▁প্রা": 2285,
      "▁প্রযুক্ত": 2286,
      "▁প্রথম": 2287,
      "▁కొ": 2288,
      "িত।": 2289,
      "▁विक": 2290,
      "ন্ট": 2291,
      "▁మత": 2292,
      "న్ని": 2293,
      "▁వచ్చ": 2294,
      "▁শাস": 2295,
      "▁ప్రపంచ": 2296,
      "▁చే": 2297,
      "ায়ু": 2298,
      "ालय": 2299,
      "▁যুক্ত": 2300,
      "▁ইতিহাস": 2301,
      "न्न": 2302,
      "ন্তর্": 2303,
      "▁संघ": 2304,
      "্যাক": 2305,
      "▁খ্রি": 2306,
      "▁यु": 2307,
      "▁-এ": 2308,
      "▁৯৭৮": 2309,
      "author": 2310,
      "▁చెయ్య": 2311,
      "▁खाना": 2312,
      "▁যুদ্ধ": 2313,
      "▁కూడా": 2314,
      "▁হিন্দু": 2315,
      "▁కేంద్ర": 2316,
      "▁అధికార": 2317,
      "▁প্রজাতন্ত্র": 2318,
      "▁পশ্চিম": 2319,
      "▁మార్గ": 2320,
      "▁system": 2321,
      "▁সাধারণ": 2322,
      "▁৯৭৮-": 2323,
      "▁చెయ్యబడ": 2324,
      "25": 2325,
      "98": 2326,
      "ashmir": 2327,
      "36": 2328,
      "9-": 2329,
      "now": 2330,
      "▁Q": 2331,
      "▁21": 2332,
      "▁Intern": 2333,
      "cri": 2334,
      "ood": 2335,
      "▁Inform": 2336,
      "▁2015": 2337,
      "ack": 2338,
      "▁978-0-19": 2339,
      "▁English": 2340,
      ".\"": 2341,
      ".in": 2342,
      "les": 2343,
      "albot": 2344,
      "▁2008": 2345,
      "ourn": 2346,
      "lobal": 2347,
      "eop": 2348,
      "कि": 2349,
      "किस्तान": 2350,
      "तर": 2351,
      "रब": 2352,
      "सी": 2353,
      "सार": 2354,
      "erg": 2355,
      "ffair": 2356,
      "▁चु": 2357,
      "▁साम": 2358,
      "▁राज्यों": 2359,
      "▁हुई": 2360,
      "▁निर्": 2361,
      "ंद्र": 2362,
      "book": 2363,
      "estern": 2364,
      "▁dec": 2365,
      "▁For": 2366,
      "dh": 2367,
      "odi": 2368,
      "t,": 2369,
      "ue": 2370,
      "vi": 2371,
      "▁number": 2372,
      "▁Asian": 2373,
      "▁official": 2374,
      "▁December": 2375,
      "anuary": 2376,
      "ote": 2377,
      "ss": 2378,
      "জন": 2379,
      "দ্বীপ": 2380,
      "বল": 2381,
      "বাস": 2382,
      "লার": 2383,
      "লাদেশ": 2384,
      "াশ": 2385,
      "েষ": 2386,
      "েলা": 2387,
      "০.": 2388,
      "త్య": 2389,
      "దూ": 2390,
      "వే": 2391,
      "ిమ": 2392,
      "▁ঐ": 2393,
      "▁డ": 2394,
      "▁2.": 2395,
      "▁ব্রি": 2396,
      "▁মান": 2397,
      "▁মেশ": 2398,
      "▁আন্দ": 2399,
      "▁పరి": 2400,
      "▁জানু": 2401,
      "00)": 2402,
      "▁సి": 2403,
      "▁మహ": 2404,
      "টির": 2405,
      "ింది": 2406,
      "▁జనా": 2407,
      "▁গঠ": 2408,
      "▁গা": 2409,
      "▁উপক": 2410,
      "িনে": 2411,
      "▁ফলে": 2412,
      "స్తు": 2413,
      "ంగ్ల": 2414,
      "১৯-": 2415,
      "▁పేరు": 2416,
      "clud": 2417,
      "▁কেন্দ্রীয়": 2418,
      "▁ওয়েব্যাক": 2419,
      "▁সঙ্গীত": 2420,
      "▁স্থাপ": 2421,
      "▁ব্যবস্থা": 2422,
      "▁వ్యవస్థ": 2423,
      "▁ఆర్కై": 2424,
      "▁দেখ": 2425,
      "াড়া": 2426,
      "ానికి": 2427,
      "▁సంస్కృతి": 2428,
      "ংরেজি": 2429,
      "eople": 2430,
      "▁মেশিনে": 2431,
      "▁జనాభ": 2432,
      "▁ఆర్కైవు": 2433,
      "74": 2434,
      "▁Dy": 2435,
      "▁Har": 2436,
      "▁during": 2437,
      "ower": 2438,
      "argest": 2439,
      "56": 2440,
      "file": 2441,
      "oin": 2442,
      "काल": 2443,
      "दान": 2444,
      "मिल": 2445,
      "रो": 2446,
      "रवरी": 2447,
      "ाग": 2448,
      "▁ऑ": 2449,
      "▁Sp": 2450,
      "▁Modern": 2451,
      "▁अग": 2452,
      "▁अम": 2453,
      "्यव": 2454,
      "▁Development": 2455,
      "▁बढ़": 2456,
      "▁दिया": 2457,
      "▁Gu": 2458,
      "▁सेना": 2459,
      "▁Lond": 2460,
      "▁do": 2461,
      "▁January": 2462,
      "▁समय": 2463,
      "▁हुआ": 2464,
      "▁लिए": 2465,
      "▁years": 2466,
      "▁citation": 2467,
      "▁London": 2468,
      "7,": 2469,
      "9,": 2470,
      "90": 2471,
      "96": 2472,
      "inor": 2473,
      "▁over": 2474,
      "▁pri": 2475,
      "▁exp": 2476,
      "▁Times": 2477,
      "▁Soci": 2478,
      "▁two": 2479,
      "inguis": 2480,
      "▁liter": 2481,
      "▁Ministry": 2482,
      "▁Pakistan": 2483,
      "46": 2484,
      "52": 2485,
      "ted": 2486,
      "▁0.": 2487,
      "▁Dik": 2488,
      "raph": 2489,
      "shit": 2490,
      "ledge": 2491,
      "▁Dikshit": 2492,
      "rin": 2493,
      "▁im": 2494,
      "▁Public": 2495,
      "▁Talbot": 2496,
      "▁ele": 2497,
      "▁Qu": 2498,
      "93": 2499,
      "ण्": 2500,
      "सम": 2501,
      "िन": 2502,
      "alth": 2503,
      "▁मा": 2504,
      "▁पार": 2505,
      "▁पश्चिम": 2506,
      "▁\"H": 2507,
      "▁केंद्र": 2508,
      "▁most": 2509,
      "▁जून": 2510,
      "▁न्या": 2511,
      "▁प्रति": 2512,
      "ियाँ": 2513,
      "नाव": 2514,
      "berg": 2515,
      "▁एवं": 2516,
      "क्षा": 2517,
      "ose": 2518,
      "ocial": 2519,
      "ublish": 2520,
      "▁पाकिस्तान": 2521,
      "▁दिसम्बर": 2522,
      "▁classical": 2523,
      "▁tradition": 2524,
      "rop": 2525,
      "ঁচ": 2526,
      "চিত্র": 2527,
      "ণ্ড": 2528,
      "বহ": 2529,
      "ম্প": 2530,
      "রো": 2531,
      "াকা": 2532,
      "োক": 2533,
      "োম": 2534,
      "োর": 2535,
      "৫১": 2536,
      "৫৬": 2537,
      "ం:": 2538,
      "ంధ": 2539,
      "ణి": 2540,
      "దాయ": 2541,
      "మే": 2542,
      "రణ": 2543,
      "ావ": 2544,
      "ుగ": 2545,
      "▁ట": 2546,
      "▁en": 2547,
      "▁লা": 2548,
      "▁It": 2549,
      "▁বাহিনী": 2550,
      "▁মার্কিন": 2551,
      "్రం": 2552,
      "▁పు": 2553,
      "▁Mus": 2554,
      "▁Tamil": 2555,
      "ాలలో": 2556,
      "▁দশ": 2557,
      "ালি": 2558,
      "ক্ষম": 2559,
      "স্থ": 2560,
      "েশন": 2561,
      "▁ప్రజ": 2562,
      "বিদ": 2563,
      "▁జన": 2564,
      "ায়।": 2565,
      "▁যদি": 2566,
      "▁ইন্": 2567,
      "క్క": 2568,
      "র্বাচ": 2569,
      "▁రాజవం": 2570,
      "▁নির্বাচ": 2571,
      "▁ఇతర": 2572,
      "▁সাহিত": 2573,
      "▁দেশের": 2574,
      "▁ভাষায়": 2575,
      "ান্ত্রিক": 2576,
      "▁ఎన్న": 2577,
      "▁সামরিক": 2578,
      "ాబ్": 2579,
      "ultural": 2580,
      "যোগ্য": 2581,
      "▁రైలు": 2582,
      "▁ক্ষেত্র": 2583,
      "▁Europe": 2584,
      "▁সংসদ": 2585,
      "ిల్లీ": 2586,
      "▁বছর": 2587,
      "▁International": 2588,
      "▁জানুয়ারি": 2589,
      "97": 2590,
      "▁comm": 2591,
      "▁BC": 2592,
      "▁Data": 2593,
      "राज्य": 2594,
      "fore": 2595,
      "80": 2596,
      "day": 2597,
      "mon": 2598,
      "▁j": 2599,
      "▁Cl": 2600,
      "▁Congress": 2601,
      "▁caste": 2602,
      "ree": 2603,
      "▁after": 2604,
      "▁state": 2605,
      "conomy": 2606,
      "ournal": 2607,
      "inguistic": 2608,
      "ali": 2609,
      "▁Affair": 2610,
