[
  "[UNK]",
  "\"",
  "$",
  "%",
  "&",
  "'",
  "(",
  ")",
  "*",
  "+",
  ",",
  "-",
  ".",
  "/",
  "0",
  "1",
  "2",
  "3",
  "4",
  "5",
  "6",
  "7",
  "8",
  "9",
  ":",
  ";",
  "<",
  "=",
  ">",
  "?",
  "A",
  "B",
  "C",
  "D",
  "E",
  "F",
  "G",
  "H",
  "I",
  "J",
  "K",
  "L",
  "M",
  "N",
  "O",
  "P",
  "Q",
  "R",
  "S",
  "T",
  "U",
  "V",
  "W",
  "X",
  "Y",
  "Z",
  "[",
  "\\",
  "]",
  "^",
  "_",
  "a",
  "b",
  "c",
  "d",
  "e",
  "f",
  "g",
  "h",
  "i",
  "j",
  "k",
  "l",
  "m",
  "n",
  "o",
  "p",
  "q",
  "r",
  "s",
  "t",
  "u",
  "v",
  "w",
  "x",
  "y",
  "z",
  "{",
  "|",
  "}",
  "°",
  "·",
  "Ö",
  "ß",
  "á",
  "â",
  "æ",
  "ç",
  "è",
  "é",
  "í",
  "ö",
  "ü",
  "ā",
  "ī",
  "İ",
  "Ś",
  "ś",
  "ţ",
  "ū",
  "ș",
  "ə",
  "ɦ",
  "ɪ",
  "ɾ",
  "ʊ",
  "ˈ",
  "ː",
  "́",
  "ί",
  "α",
  "δ",
  "θ",
  "ν",
  "ο",
  "π",
  "ς",
  "ό",
  "ँ",
  "ं",
  "ः",
  "अ",
  "आ",
  "इ",
  "ई",
  "उ",
  "ऊ",
  "ऋ",
  "ऍ",
  "ए",
  "ऐ",
  "ऑ",
  "ओ",
  "औ",
  "क",
  "ख",
  "ग",
  "घ",
  "च",
  "छ",
  "ज",
  "झ",
  "ञ",
  "ट",
  "ठ",
  "ड",
  "ढ",
  "ण",
  "त",
  "थ",
  "द",
  "ध",
  "न",
  "प",
  "फ",
  "ब",
  "भ",
  "म",
  "य",
  "र",
  "ल",
  "ळ",
  "व",
  "श",
  "ष",
  "स",
  "ह",
  "़",
  "ा",
  "ि",
  "ी",
  "ु",
  "ू",
  "ृ",
  "े",
  "ै",
  "ॉ",
  "ो",
  "ौ",
  "्",
  "।",
  "०",
  "१",
  "२",
  "३",
  "४",
  "५",
  "६",
  "७",
  "८",
  "९",
  "॰",
  "ঁ",
  "ং",
  "ঃ",
  "অ",
  "আ",
  "ই",
  "ঈ",
  "উ",
  "ঊ",
  "ঋ",
  "এ",
  "ঐ",
  "ও",
  "ঔ",
  "ক",
  "খ",
  "গ",
  "ঘ",
  "ঙ",
  "চ",
  "ছ",
  "জ",
  "ঝ",
  "ঞ",
  "ট",
  "ঠ",
  "ড",
  "ঢ",
  "ণ",
  "ত",
  "থ",
  "দ",
  "ধ",
  "ন",
  "প",
  "ফ",
  "ব",
  "ভ",
  "ম",
  "য",
  "র",
  "ল",
  "শ",
  "ষ",
  "স",
  "হ",
  "়",
  "া",
  "ি",
  "ী",
  "ু",
  "ূ",
  "ৃ",
  "ে",
  "ৈ",
  "ো",
  "ৌ",
  "্",
  "ৎ",
  "০",
  "১",
  "২",
  "৩",
  "৪",
  "৫",
  "৬",
  "৭",
  "৮",
  "৯",
  "ం",
  "ః",
  "అ",
  "ఆ",
  "ఇ",
  "ఈ",
  "ఉ",
  "ఋ",
  "ఎ",
  "ఏ",
  "ఐ",
  "ఒ",
  "ఓ",
  "ఔ",
  "క",
  "ఖ",
  "గ",
  "ఘ",
  "చ",
  "ఛ",
  "జ",
  "ఞ",
  "ట",
  "ఠ",
  "డ",
  "ఢ",
  "ణ",
  "త",
  "థ",
  "ద",
  "ధ",
  "న",
  "ప",
  "ఫ",
  "బ",
  "భ",
  "మ",
  "య",
  "ర",
  "ల",
  "ళ",
  "వ",
  "శ",
  "ష",
  "స",
  "హ",
  "ా",
  "ి",
  "ీ",
  "ు",
  "ూ",
  "ృ",
  "ె",
  "ే",
  "ై",
  "ొ",
  "ో",
  "ౌ",
  "్",
  "ṅ",
  "ṇ",
  "Ṛ",
  "ṣ",
  "ṭ",
  "Ἰ",
  "‌",
  "‍",
  "‎",
  "–",
  "—",
  "‘",
  "’",
  "“",
  "”",
  "†",
  "•",
  "′",
  "‹",
  "›",
  "⁡",
  "₹",
  "↑",
  "−",
  "▁",
  "﻿",
  "an",
  "in",
  "ার",
  "th",
  "on",
  "er",
  "▁क",
  "্র",
  "▁(",
  "য়",
  "▁স",
  "al",
  "▁2",
  "ti",
  "or",
  "▁th",
  "▁I",
  "ar",
  "di",
  "es",
  "en",
  "্য",
  "▁,",
  "▁the",
  "▁.",
  "▁প",
  "▁o",
  "▁स",
  "▁1",
  "▁ব",
  "▁of",
  "▁In",
  "ের",
  "▁म",
  "ed",
  "▁[",
  "▁]",
  "is",
  "▁20",
  "and",
  "▁A",
  "्र",
  "▁Indi",
  "▁प",
  "ार",
  "▁ম",
  "▁ভ",
  "র্",
  "▁C",
  "్ర",
  "at",
  "▁p",
  "ান",
  "▁S",
  "▁ক",
  "as",
  "tion",
  "▁।",
  "▁s",
  "▁২",
  "▁P",
  "▁অ",
  "▁ह",
  "্ত",
  "▁আ",
  "▁ప",
  "▁and",
  "▁India",
  "ারত",
  "it",
  "▁c",
  "▁in",
  "ic",
  "▁ভারত",
  "▁M",
  "▁t",
  "om",
  "▁T",
  "▁भ",
  "িক",
  "సా",
  "re",
  "▁\"",
  "ార",
  "▁ত",
  "▁f",
  "▁अ",
  "▁के",
  "▁b",
  "ent",
  "ें",
  "ాల",
  "्य",
  "▁w",
  "్య",
  "▁এ",
  "▁↑",
  "▁১",
  "ing",
  "ri",
  "▁২০",
  "ারি",
  "▁হ",
  "▁প্র",
  "ou",
  "▁ও",
  "▁a",
  "্ব",
  "▁ন",
  "▁B",
  "▁জ",
  "▁R",
  "▁201",
  "▁উ",
  "00",
  "▁में",
  "▁D",
  "ation",
  "he",
  ".శ",
  "ৃত",
  ".శ.",
  "▁m",
  "▁క",
  "रा",
  "et",
  "సా.శ.",
  "am",
  "▁দ",
  "িত",
  "▁ज",
  "াল",
  "ীয়",
  "र्",
  "রা",
  "ारत",
  "ক্",
  "▁भारत",
  "▁व",
  "le",
  "ন্",
  "ারিখ",
  "▁స",
  "▁তারিখ",
  "▁है",
  "ान",
  "▁সং",
  "▁न",
  "▁•",
  "▁ब",
  "▁·",
  "▁द",
  "▁বি",
  "▁)",
  "▁ర",
  "ol",
  "কে",
  "▁మ",
  "▁19",
  "న్",
  "▁వ",
  "▁H",
  "िक",
  "ur",
  "ver",
  "या",
  "▁N",
  "em",
  "ch",
  "▁భ",
  "▁त",
  "us",
  "াই",
  "्त",
  "▁to",
  "ర్",
  "లో",
  "▁l",
  "ist",
  "▁G",
  "దే",
  "টি",
  "াত",
  "ul",
  "ra",
  "ক্ষ",
  "▁E",
  "য়ে",
  "স্",
  "▁से",
  "దేశ",
  "▁থ",
  "el",
  "స్",
  "▁n",
  "il",
  "ig",
  "▁^",
  "లు",
  "▁e",
  "ని",
  "াম",
  "ది",
  "ों",
  "ge",
  "▁h",
  "▁200",
  "▁औ",
  "▁प्र",
  "▁L",
  "op",
  "ిం",
  "▁The",
  "ion",
  "েশ",
  "েকে",
  "কৃত",
  "গ্র",
  "▁থেকে",
  "▁और",
  "▁শ",
  "▁ప్ర",
  "▁d",
  "ec",
  "ారత",
  "▁২০০",
  "▁3",
  "▁का",
  "▁భారత",
  "ro",
  "বি",
  "ce",
  "ূল",
  "▁J",
  "ాజ",
  "▁W",
  "তি",
  "▁అ",
  "ess",
  "20",
  "▁की",
  ").",
  "ीय",
  "র্ক",
  "▁F",
  "▁O",
  "াহ",
  "ాలు",
  "▁K",
  "্চ",
  "▁చ",
  "ষ্",
  "▁ভারতের",
  "▁U",
  "ly",
  "▁মূল",
  "▁आ",
  "ir",
  "▁ग",
  "▁(సా.శ.",
  "রে",
  "লি",
  "▁রা",
  "ang",
  "▁జ",
  "un",
  "ित",
  "ved",
  "्ष",
  "–సా.శ.",
  "▁re",
  "▁:",
  "ায়",
  "tic",
  "ిక",
  "▁তারিখে",
  "ाल",
  "िया",
  "▁9",
  "▁on",
  "▁আর্ক",
  "াইভ",
  "▁আর্কাইভ",
  "দ্",
  "াব",
  "▁আর্কাইভকৃত",
  "▁को",
  "ना",
  "ডি",
  "ter",
  "▁रा",
  "ity",
  "▁उ",
  "ন্দ",
  "rom",
  "ad",
  "▁গ",
  "গ্রহ",
  "▁ल",
  "ছে",
  "▁য",
  "्व",
  "st",
  "▁న",
  "▁ই",
  "ay",
  "▁or",
  "▁সংগ্রহ",
  "▁সংগ্রহের",
  "ber",
  "াস",
  "im",
  "ment",
  "িল",
  "క్",
  "▁ఉ",
  "न्",
  "▁4",
  "78",
  "్యం",
  "▁২০১",
  "tu",
  "గా",
  "দ্ধ",
  "ాత",
  "ండ",
  "ిన",
  "ता",
  "▁g",
  "▁Indian",
  "▁है।",
  "ve",
  "రి",
  "▁p.",
  "ঙ্",
  "ন্ত",
  "ల్",
  "19",
  "▁सं",
  "▁for",
  "▁इ",
  "um",
  "▁श",
  "id",
  "న్న",
  "ld",
  "্যা",
  "),",
  "ेश",
  "রি",
  "েম",
  "▁from",
  "▁वि",
  "▁ए",
  "▁ভারতীয়",
  "ది.",
  "▁IS",
  "▁Un",
  "p.",
  "ate",
  "ষ্ট",
  "▁|",
  "ला",
  "▁ar",
  "▁202",
  "▁త",
  "▁is",
  "था",
  "▁ఆ",
  "for",
  "▁पर",
  "ons",
  "ac",
  "te",
  "ress",
  "র্ব",
  "▁రాజ",
  "'s",
  "এস",
  "▁by",
  "ub",
  "▁নি",
  "దేశం",
  "्ट",
  "vers",
  "▁As",
  "त्र",
  "BN",
  "▁ISBN",
  "్ట",
  "िस",
  "লে",
  "ak",
  "78-",
  "াদ",
  "ాయ",
  "▁ఇ",
  "▁সম",
  "▁উপ",
  "ia",
  "od",
  "▁र",
  "est",
  "పూ",
  "▁আই",
  "▁এক",
  "্বর",
  "েম্বর",
  "▁978-",
  "ow",
  "▁Ch",
  "200",
  "ary",
  "ंग",
  "ua",
  "ास",
  "ক্ত",
  "▁খ",
  "▁సా",
  "স্ত",
  "িন",
  "্প",
  "కు",
  "త్",
  "ీయ",
  "য়েছে",
  "ঙ্গ",
  "angua",
  "ాన",
  "▁সাহ",
  "పూ.",
  "ew",
  "ory",
  "ff",
  "क्ष",
  "▁as",
  "ial",
  "orld",
  "▁pp.",
  "এন",
  "ంత",
  "ति",
  "▁राज",
  "থা",
  "ধ্য",
  "ड़",
  "ড়",
  "ধান",
  "▁Ar",
  "ep",
  "inal",
  "50",
  "▁১৯",
  ")।",
  "গু",
  "ద్",
  "▁ফ",
  "▁জন",
  "స్త",
  "এসবি",
  "os",
  "1-",
  "▁র",
  "▁করে",
  "▁রাজ",
  "s,",
  "ut",
  "versity",
  "తి",
  "▁V",
  "▁य",
  "ot",
  "ther",
  "▁r",
  "10",
  "▁orig",
  "og",
  "▁পৃ",
  "▁অন",
  "ational",
  "िय",
  "কার",
  "ঞ্চ",
  "তা",
  "ত্ত",
  "▁বা",
  "री",
  "▁च",
  "▁सा",
  "ায",
  "িয়",
  "ুন",
  "▁–",
  "▁সর",
  "▁জাত",
  "our",
  "▁हैं",
  "▁চ",
  "▁బ",
  "▁সাল",
  "oun",
  "न्द",
  "▁wh",
  "▁be",
  "ct",
  "du",
  "▁original",
  "০০",
  "▁৩",
  "▁আইএসবি",
  "▁সাহায",
  "▁আইএসবিএন",
  "▁সাহায্য",
  "oc",
  "ाद",
  "▁पु",
  "▁भारतीय",
  "over",
  "পি",
  "▁గ",
  "▁হয়",
  "ले",
  "▁10",
  "ith",
  "▁कर",
  "ার্",
  "▁বিশ",
  "▁-",
  "iversity",
  "লা",
  "ীন",
  "▁২০০৭",
  "ষ্ট্র",
  "▁st",
  "▁Press",
  "▁7",
  "ने",
  "▁ने",
  "chi",
  "rie",
  "প্র",
  "ులు",
  "▁পৃ.",
  "ain",
  "ry",
  "ab",
  "▁(20",
  "▁2011",
  "istory",
  "s.",
  "स्",
  "বং",
  "ంగ",
  "▁१",
  "▁হি",
  "ন্ত্র",
  "13",
  "ear",
  "▁University",
  "ish",
  "ong",
  "dia",
  "▁এবং",
  "con",
  "titu",
  "ast",
  "0-",
  "▁5",
  "म्",
  "all",
  "18",
  "াধ",
  "▁ডি",
  "▁Ret",
  "ించ",
  "मन",
  "मा",
  "▁di",
  "▁{",
  "rieved",
  "▁Retrieved",
  "sh",
  "ను",
  "రు",
  "▁মধ্য",
  "▁জাতীয়",
  "ाष",
  "▁{{",
  "▁}",
  "ere",
  "টার",
  "▁উদ্ধ",
  "▁উদ্ধৃত",
  "▁}}",
  "▁199",
  "▁&",
  "ুর",
  "▁An",
  "র্থ",
  "▁अभ",
  "▁భారతదేశం",
  "ন্দ্র",
  "ust",
  "47",
  "rit",
  "▁ति",
  "▁8",
  "▁हि",
  "F)",
  "১৯",
  "▁৫",
  "▁వి",
  "▁Hin",
  "ap",
  "ాష",
  "▁6",
  "্যান",
  "▁দেশ",
  "▁বিশ্ব",
  "▁it",
  "art",
  "▁with",
  "▁History",
  "▁Archi",
  "्ट्र",
  "li",
  "ort",
  "ము",
  "স্ট",
  "▁২০০৮",
  "ঞ্চল",
  "▁Archived",
  "gh",
  "▁अन",
  "▁an",
  "▁(P",
  "ical",
  "ev",
  "ాన్",
  "▁ద",
  "▁సం",
  "গুলি",
  "▁En",
  "थि",
  "▁18",
  "arg",
  "17",
  "opul",
  "▁৪",
  "▁(২",
  "▁సామ",
  "overn",
  "▁উদ্ধৃতি",
  "ich",
  "ers",
  "्या",
  "outh",
  "▁ex",
  "▁was",
  "up",
  "মা",
  "ুক্ত",
  "্যার",
  "▁ভা",
  "▁ভারতে",
  "ubl",
  "िग",
  "ember",
  "onstitu",
  "26",
  "ूल",
  "DF)",
  "టి",
  "పు",
  "▁ఒ",
  "▁পর",
  "▁\"T",
  "▁స్",
  "▁రాజ్యం",
  "▁(PDF)",
  "▁v",
  "ass",
  "▁langua",
  "av",
  "▁एक",
  "▁तिथि",
  "omm",
  "▁2014",
  "কা",
  "িটার",
  "▁హ",
  "▁পরি",
  "▁এই",
  "▁সংস্",
  "ক্ষা",
  "ాయి",
  "▁একটি",
  "र्व",
  "ens",
  "overnment",
  "▁are",
  "▁पुरा",
  "▁तिथि:",
  "▁2007",
  "ংশ",
  "সং",
  "সি",
  "০-",
  "ిత",
  "▁శ",
  "ence",
  "ges",
  "ok",
  "से",
  "end",
  "tern",
  "▁978-0-",
  "তম",
  "াগ",
  "ంలో",
  "▁अभिग",
  "▁ভাষ",
  "▁अभिगमन",
  "har",
  "ana",
  "ans",
  "ies",
  "▁he",
  "In",
  "कार",
  "▁मूल",
  "▁जा",
  "ाषा",
  "ill",
  "ud",
  "সেম্বর",
  "యా",
  "▁হয়েছে",
  "ింది.",
  "క్ష",
  "▁ডিসেম্বর",
  "inist",
  "िल",
  "▁;",
  "▁World",
  "ates",
  "15",
  "বস্",
  "ధిక",
  "▁ধ",
  "▁করা",
  "ార్",
  "▁(సా.శ.పూ.",
  "▁সালে",
  "12",
  "iv",
  "▁26",
  "ford",
  "ts",
  "▁৯",
  "▁পা",
  "्च",
  "▁इस",
  "त्त",
  "opulation",
  "cal",
  "োগ",
  "▁প্যার",
  "్రాజ",
  "ানা",
  "ান্ত",
  "▁প্রধান",
  "ামিটার",
  "▁রাষ্ট্র",
  "▁সরকার",
  "▁సామ్రాజ",
  "▁প্যারামিটার",
  "xford",
  "▁St",
  "omp",
  "देश",
  "हा",
  "▁हो",
  "▁India\"",
  "▁भी",
  "▁तथा",
  "▁राज्य",
  "▁हैं।",
  "dition",
  "▁no",
  "me",
  "▁New",
  "..",
  "তে",
  "ত্র",
  "্ড",
  "ైన",
  "▁ট",
  "▁ఎ",
  "▁অর্থ",
  "▁India's",
  "icial",
  "▁जन",
  "▁జాత",
  "▁হয়।",
  "लेख",
  "16",
  "ine",
  "का",
  "बर",
  "ष्ट्र",
  "ीन",
  "ेत्र",
  "▁पुरालेख",
  "মি",
  "াচ",
  "్చ",
  "্রি",
  "▁పే",
  "ండి",
  "cl",
  "ik",
  "▁at",
  "▁con",
  "▁सम",
  "▁हु",
  "▁नि",
  "▁South",
  "000",
  "14",
  "ती",
  "▁k",
  "conom",
  "▁पुरालेखित",
  "ంగా",
  "ంది.",
  "కి",
  "ూడ",
  "▁৭",
  "▁স্ব",
  "▁14",
  "▁বৃ",
  "▁কে",
  "▁কো",
  "▁রাজ্য",
  "▁which",
  "स्त",
  "▁12",
  "ated",
  "▁Oxford",
  "▁हिन्द",
  "ंद",
  "▁क्ष",
  "▁that",
  "▁मु",
  "ati",
  "▁un",
  "তিক",
  "ভি",
  "ীর",
  "ুল",
  "వి",
  "▁దేశ",
  "▁13",
  "▁অঞ্চল",
  "▁আগ",
  "▁has",
  "াবে",
  "ాయి.",
  "▁কেন্দ্র",
  "ंड",
  "ज़",
  "धिक",
  "▁भाषा",
  "▁वर्",
  "aj",
  "onstitution",
  "calf",
  "cy",
  "er,",
  "▁16",
  "▁25",
  "lo",
  "ली",
  "etcalf",
  "▁क्षेत्र",
  "জাত",
  "ূর্ব",
  "ంట",
  "▁৮",
  "▁সে",
  "ism",
  "▁মহ",
  "▁২১",
  "▁অজ",
  "▁ওয়ে",
  "▁ఉన్న",
  "লেখ",
  "als",
  "rid",
  "olog",
  "gion",
  "वा",
  "ृत",
  "▁ध",
  "▁स्",
  "्रे",
  "▁15",
  "ublic",
  "ous",
  "err",
  "▁17",
  "আই",
  "াজ",
  "▁फ",
  "▁२",
  "▁ল",
  "▁বৈ",
  "▁নাম",
  "ন্ধ",
  "▁(২০০",
  "▁సామ్రాజ్యం",
  "▁జాతీయ",
  "▁অজানা",
  "▁ওয়েব",
  "hi",
  "ance",
  "ov",
  "ंत्र",
  "क्त",
  "धान",
  "िम",
  "IT",
  "▁its",
  "ame",
  "মে",
  "রণ",
  "ীতি",
  "্ষ",
  "తర",
  "▁Y",
  "▁সঙ্গ",
  "ారు",
  "▁ప్రా",
  "్ట్ర",
  "ాష్ట్ర",
  "भा",
  "▁Metcalf",
  "amb",
  "▁राष्ट्र",
  "ore",
  "▁Th",
  "▁(200",
  "ाम",
  "ction",
  "কি",
  "সে",
  "ির",
  "োব",
  "ంద",
  "▁৬",
  "▁স্",
  "▁সাম",
  "్రీ",
  "▁২০২",
  "స్థ",
  "ash",
  "ome",
  "lp",
  "▁Asia",
  "▁help",
  "ian",
  "ost",
  "ते",
  "द्",
  "▁सर",
  "▁Ind",
  "▁\"In",
  "▁India:",
  "au",
  "দি",
  "দের",
  "দেশ",
  "না",
  "েক্ষা",
  "దీ",
  "్ల",
  "▁ల",
  "্রু",
  "র্ত",
  "▁చె",
  "▁২০১১",
  "▁মধ্যে",
  "▁অর্থন",
  "ोग",
  "▁ख",
  "▁पू",
  "▁National",
  "▁\"The",
  "y,",
  "▁196",
  "-0",
  "▁Pro",
  "iss",
  "▁सरकार",
  "▁Re",
  "ru",
  "ারণ",
  "য়া",
  "▁ব্য",
  "▁ক্র",
  "▁অক্",
  "্বী",
  "তিহ",
  "▁রয়েছে",
  "ount",
  "ER",
  "▁Comm",
  "error",
  "ंध",
  "िण",
  "ुर",
  "▁India.",
  "ture",
  "ंग्रे",
  "iti",
  "ook",
  "ect",
  "▁pro",
  "EF",
  "1,",
  "a,",
  "ढ़",
  "এফ",
  "রিক",
  "ৈতিক",
  "ంచ",
  "తం",
  "బడ",
  "ాబ",
  "▁किया",
  "es,",
  "▁মে",
  "র্ম",
  "▁Cent",
  "▁জুন",
  "ন্ন",
  "▁రాష్ట్ర",
  "▁వ్య",
  "▁तक",
  "–సా.శ.పూ.",
  "▁যু",
  "▁विश",
  "▁ఆర్",
  "ত্তর",
  "▁আগস্ট",
  "ci",
  "▁error",
  "▁CIT",
  "▁targ",
  "et:",
  "EREF",
  "▁error:",
  "▁CITEREF",
  "▁target:",
  "▁978-1-",
  "के",
  "ूप",
  "▁अप",
  "ril",
  "▁region",
  ".;",
  "23",
  "ord",
  "ridge",
  "ard",
  "▁Constitution",
  "tics",
  "o-",
  "pp",
  "নি",
  "েল",
  "చ్చ",
  "వా",
  "వు",
  "▁లో",
  "▁০-",
  "ork",
  "▁বর্",
  "▁sub",
  "▁১১",
  "▁হল",
  "▁নে",
  "িতে",
  "igh",
  "ంత్ర",
  "cess",
  "ून",
  "▁ad",
  "▁गया",
  "ern",
  "▁Hindu",
  "age",
  "ave",
  "ure",
  "an,",
  "eral",
  "ult",
  "irst",
  "e,",
  "नी",
  "▁देश",
  "क्षिण",
  "জি",
  "ভূ",
  "োট",
  "ట్ట",
  "▁ఈ",
  "ond",
  "ক্ষি",
  "▁ను",
  "▁উপেক্ষা",
  "▁Government",
  "ensus",
  "fn",
  "tin",
  "▁sfn",
  "ag",
  "ath",
  "▁Camb",
  "▁language",
  "जा",
  "▁मे",
  "▁cl",
  "र्म",
  "▁दक्षिण",
  "0.",
  "qu",
  "ited",
  "▁ch",
  "form",
  "▁2019",
  "মান",
  "జీ",
  "నా",
  "లి",
  "వం",
  "ాస",
  "▁কর",
  "িকে",
  "▁উত্তর",
  "▁కా",
  "▁కూడ",
  "▁భారతదేశ",
  "ల్ల",
  "োবর",
  "্বীপ",
  "▁प्रा",
  "▁प्रदेश",
  "▁30",
  "▁उत्त",
  "▁पुरालेखित।",
  "ex",
  "ph",
  "per",
  "year",
  "ign",
  "ely",
  "▁2021",
  "ata",
  "oh",
  "▁28",
  "ural",
  "▁Langua",
  "ope",
  "▁था",
  "ations",
  "ाना",
  "▁Chin",
  "▁Cambridge",
  "ঞ্",
  "বে",
  "সম",
  "ীত",
  "্ম",
  "పాల",
  "▁সি",
  "ানু",
  "▁were",
  "▁এর",
  "▁১৭",
  "▁প্রতি",
  "▁প্রস্ত",
  "▁দে",
  "িত্র",
  "▁భారతీయ",
  "িল্প",
  "ద్ధ",
  "▁করে।",
  "পিডি",
  "মাণ",
  "ক্ষিণ",
  "res",
  "ीं",
  "esh",
  "▁१९",
  "edi",
  "ric",
  "fficial",
  "eb",
  "if",
  "▁Ap",
  "tim",
  "▁Population",
  "▁cent",
  "ission",
  "wo",
  "कर",
  "নের",
  "প্",
  "যুক্ত",
  "যোগ",
  "డి",
  "డు",
  "▁ড",
  "▁ని",
  "▁దేశం",
  "▁(১৯",
  "য়ারি",
  "▁23",
  "▁पा",
  "▁মু",
  "▁ভূ",
  "▁১৩",
  "▁বিজ",
  "▁మొ",
  "స్క",
  "ষ্ঠ",
  "odern",
  "▁साथ",
  "▁হিন্দ",
  "▁స్థ",
  "▁हिन्दी",
  "द्ध",
  "এফ)",
  "port",
  "ug",
  "▁le",
  "▁22",
  "▁have",
  "त्",
  "दी",
  "वि",
  "▁सब",
  "ice",
  "िका",
  "3.",
  "row",
  "we",
  "▁$",
  "out",
  "1.",
  "ক্র",
  "খ্যা",
  "ছিল",
  "টোবর",
  "দী",
  "বাহ",
  "াপ",
  "োল",
  "త్ర",
  "ధాన",
  "ার্চ",
  "▁অব",
  "▁১০",
  "amil",
  "ক্ষণ",
  "▁২০০৯",
  "স্তান",
  "াধীন",
  "বস্থা",
  "▁বৃহ",
  "1)",
  "led",
  "uc",
  "▁off",
  "्रा",
  "▁Mar",
  "▁संस्",
  "▁यह",
  "▁विश्व",
  "▁सबसे",
  "▁April",
  ",000",
  "▁ter",
  "ound",
  "eng",
  "▁pl",
  "▁part",
  "▁India,",
  "▁\"C",
  "ओं",
  "मान",
  "हु",
  "ीप",
  "ेख",
  "▁कु",
  "▁कार",
  "र्थ",
  "und",
  "▁लि",
  "গত",
  "దు",
  "ధ్య",
  "్మ",
  "▁ঘ",
  "▁সা",
  "▁সর্ব",
  "▁పా",
  "▁১২",
  "▁కే",
  "ালয়",
  "▁రై",
  "▁ము",
  "ర్వ",
  "▁শিল্প",
  "▁అధిక",
  "▁গণ",
  "▁ইউ",
  "াদেশ",
  "▁অন্যান",
  "▁ভাষা",
  "▁ప్రాంత",
  "▁অক্টোবর",
  "▁నుండి",
  "▁অন্যান্য",
  "den",
  "ef",
  "ed.",
  "▁world",
  "▁nor",
  "▁Tim",
  "▁2010",
  "गर",
  "यु",
  "िर",
  "▁ड",
  "▁2012",
  "▁2016",
  "▁जिस",
  "▁पूर्व",
  "▁Minist",
  "▁rel",
  "▁form",
  "28",
  "land",
  "ज्य",
  "▁par",
  "▁Rep",
  "sp",
  "ough",
  "7.",
  "ip",
  "চ্চ",
  "ভেম্বর",
  "শিয়",
  "েস",
  "ంబ",
  "నే",
  "▁পশ",
  "▁ক্ষ",
  "িকা",
  "▁১৬",
  "▁নভেম্বর",
  "▁দক্ষিণ",
  "uly",
  "దేశ్",
  "elop",
  "▁ప్రధాన",
  "ছে।",
  "ত্তম",
  "▁বিশ্বের",
  "evelop",
  "▁সংস্কৃত",
  "ారు.",
  "ঞ্জ",
  "प्त",
  "सा",
  "▁24",
  "▁मह",
  "▁sp",
  "iter",
  "ell",
  "ild",
  "▁2006",
  "▁स्थ",
  "istan",
  "tical",
  "tein",
  "oll",
  "oci",
  "ib",
  "to",
  "▁Al",
  "▁197",
  "▁Press.",
  "cc",
  "son",
  "▁Is",
  "▁Ro",
  "▁\"India",
  "द्य",
  "वरी",
  "▁सि",
  "▁बाद",
  "लाई",
  "conomic",
  "ise",
  "▁2018",
  "▁Dec",
  "une",
  "2-",
  "24",
  "ach",
  "করণ",
  "থান",
  "াড়",
  "েত্র",
  "্ঞ",
  "১-",
  "తో",
  "పా",
  "ప్",
  "▁—",
  "ann",
  "▁(পিডি",
  "্যের",
  "▁মা",
  "▁১৪",
  "ury",
  "▁తే",
  "▁সম্প",
  "▁১৯৯",
  "స్తాన్",
  "▁ఒరి",
  "క్షి",
  "▁প্রস্তাব",
  "స్కృ",
  "▁বৃহত্তম",
  "▁(পিডিএফ)",
  "ese",
  "▁bec",
  "▁2009",
  ")\"",
  "05",
  "ai",
  "ध्य",
  "ोल",
  "▁घ",
  "▁थ",
  "▁कि",
  "▁स्व",
  "▁अधिक",
  "▁जु",
  "▁दिस",
  "oli",
  "▁राष्ट्रीय",
  "ant",
  "▁10.",
  "ram",
  "▁Se",
  "emp",
  "33",
  "ile",
  "lish",
  "ral",
  "▁Con",
  "▁Sch",
  "fter",
  "thor",
  "▁K.",
  "▁languages",
  "पा",
  "मी",
  "वं",
  "কারি",
  "ভা",
  "শাস",
  "িম",
  "ীল",
  "ূহ",
  "ఖ్య",
  "జిన",
  "టు",
  "ప్ర",
  "మైన",
  "ాని",
  "ియా",
  "ూస",
  "▁পূর্ব",
  "▁মার্চ",
  "▁অধ",
  "▁১৫",
  "▁হয়ে",
  "▁প্রজাত",
  "▁है,",
  "▁बा",
  "▁द्व",
  "ement",
  "▁শতা",
  "▁|ac",
  "▁रूप",
  "▁অনু",
  "ুরু",
  "্যান্ড",
  "গুলির",
  "▁অর্থনৈতিক",
  "▁मेला",
  "▁শতাংশ",
  "▁|access",
  "▁(19",
  "▁cons",
  "rad",
  "ank",
  "anu",
  "ange",
  "ingh",
  "▁Oct",
  "▁Commission",
  "tinent",
  "54",
  "ind",
  "▁sy",
  "▁not",
  "▁July",
  "-8",
  "▁comp",
  "की",
  "ख्य",
  "टी",
  "▁ई",
  "▁मान",
  "्री",
  "▁sh",
  "▁2017",
  "िस्त",
  "▁अनु",
  "▁जुलाई",
  "air",
  "▁all",
  "riti",
  "▁198",
  "anc",
  "aste",
  "▁United",
  "ণি",
  "তার",
  "ত্য",
  "ন।",
  "বর্ত",
  "ভাগ",
  "ভাবে",
  "ল্",
  "াক",
  "াট",
  "িব",
  "৭৮",
  "గు",
  "ట్",
  "డ్",
  "య్య",
  "వస్థ",
  "ష్",
  "▁লেখ",
  "র্ণ",
  "▁Pl",
  "ారం",
  "ాల్",
  "▁১৮",
  "▁కు",
  "▁కాల",
  "▁দু",
  "িত)",
  "▁বিচ",
  "▁మధ్య",
  "▁1950",
  "దిన",
  "াহিন",
  "ాలు,",
  "త్వ",
  "▁বাং",
  "ার্ক",
  "▁భారతదేశంలో",
  "▁దక్షి",
  "▁హిం",
  "illion",
  "▁সঙ্গে",
  "ভূমি",
  "▁తేదీ",
  "▁ఒరిజిన",
  "▁প্রস্তাবিত)",
  "▁దక్షిణ",
  "▁ఒరిజినల్",
  "▁June",
  "ober",
  "▁ओ",
  "▁27",
  "▁अंग्रे",
  "▁बहु",
  "ाली",
  "▁शास",
  "▁cont",
  "▁वर्ष",
  "▁class",
  "▁उत्तर",
  "▁October",
  "continent",
  "bal",
  "▁'",
  "▁29",
  "▁Am",
  "▁Del",
  "also",
  "5.",
  "▁year",
  "▁2003",
  "▁been",
  "ah",
  "ल्",
  "es.",
  "▁per",
  "▁भू",
  "▁गु",
  "▁Ass",
  "▁संस्क",
  "िस्तान",
  "-d",
  "aw",
  "i,",
  "টেম্বর",
  "দ্র",
  "নে",
  "ে।",
  "లం",
  "ాగ",
  "▁య",
  "▁also",
  "ারা",
  "▁সু",
  "ater",
  "▁এশিয়",
  "▁প্রাচ",
  "▁নয়",
  "▁জুল",
  "▁উৎ",
  "▁উল্",
  "▁కో",
  "▁క్రీ",
  "▁দ্ব",
  "uring",
  "▁2004",
  "▁చూస",
  "▁ఉత్",
  "▁ఉంది.",
  "రిత్ర",
  "thern",
  "▁সরকারি",
  "ন্ত্রী",
  "▁సంస్కృ",
  "▁ఒక",
  "▁స్వ",
  "▁ধর্ম",
  "▁పేజీ",
  "▁স্বাধীন",
  "▁সেপ্",
  "ంద్ర",
  "তিহাস",
  "▁পশ্চ",
  "▁తేదీ:",
  "▁জুলাই",
  "▁చూసిన",
  "▁పేజీని",
  "▁সেপ্টেম্বর",
  "▁us",
  "▁Aug",
  "▁Sans",
  "ept",
  "▁August",
  "▁Sansk",
  "ke",
  "ature",
  "ision",
  "बंध",
  "श्च",
  "ष्",
  "ैन",
  "ince",
  "▁Sh",
  "etwe",
  "▁नाम",
  "▁40",
  "ियों",
  "ज़ी",
  "▁धर्म",
  "ountry",
  "etween",
  "ya",
  "▁Joh",
  "▁government",
  "iz",
  "▁other",
  "▁2020",
  "▁cit",
  "▁\"A",
  "ide",
  "2.",
  "▁al",
  "▁2024",
  "ology",
  "ashm",
  "evelopment",
  "▁Sanskrit",
  "30",
  "57",
  "কাল",
  "থম",
  "পাত",
  "পতি",
  "বন্ধ",
  "লব",
  "ুট",
  "্দ",
  "ణా",
  "తు",
  "మా",
  "రా",
  "ర్య",
  "శం",
  "▁গ্র",
  "erv",
  "▁সহ",
  "ar,",
  "▁ব্যা",
  "్రమ",
  "్రి",
  "ানি",
  "▁Briti",
  "রাষ্ট্র",
  "▁1947",
  "ema",
  "▁భాష",
  "ক্ষর",
  "▁చరిత్ర",
  "umber",
  "ক্তি",
  "▁জনসং",
  "▁রাজন",
  "▁অন্য",
  "াধিক",
  "▁ఉన్నాయి.",
  "▁(১৯৯",
  "্ঞান",
  "▁লেখা",
  "▁প্রাচীন",
  "▁উল্লেখ",
  "▁British",
  "ive",
  "uis",
  "रे",
  "सं",
  "िव",
  "िश",
  "▁छ",
  "▁सू",
  "ारा",
  "▁into",
  "▁दो",
  "▁उप",
  "▁Ash",
  "ड़ा",
  "म्बर",
  "▁अन्य",
  "▁Eng",
  "▁मुख्य",
  "ace",
  "ally",
  "▁first",
  "▁Eur",
  "▁Delhi",
  "eptember",
  "29",
  "▁1.",
  "▁Pak",
  "▁2013",
  "2,",
  "34",
  "ty",
  "uch",
  "▁ri",
  "▁mar",
  "act",
  "▁Hindi",
  "▁Language",
  "58",
  "ari",
  "▁September",
  "%)",
  "ब्",
  "ोक",
  "▁May",
  "▁ab",
  "ament",
  "▁Republic",
  "श्चिम",
  "gan",
  "se",
  "▁Census",
  "জ্য",
  "ণী",
  "প্ত",
  "পূর্ব",
  "ভারত",
  "শন",
  "েব",
  "০১",
  "పంచ",
  "ెండ",
  "▁ఏ",
  "▁es",
  "ered",
  "্রিক",
  "য়ন",
  "▁বই",
  "▁বহ",
  "▁but",
  "▁between",
  "▁হার",
  "্বে",
  "▁সংস",
  "▁మార్",
  "ulture",
  "▁गण",
  "▁২০১৯",
  "ঙ্ক",
  "▁নিবন্ধ",
  "থাপ",
  "ద్ద",
  "▁জন্য",
  "▁সালের",
  "বস্থ",
  "সমূহ",
  "▁বিচার",
  "াহিনী",
  "ার্কিন",
  "▁ఉత్తర",
  "ire",
  "▁Act",
  "▁se",
  "▁more",
  "▁Em",
  "ven",
  "any",
  "▁1,",
  "▁tra",
  "▁ag",
  "▁Rel",
  "cycl",
  "▁syst",
  "मु",
  "हर",
  "िप",
  "ोड़",
  "▁their",
  "▁...",
  "▁मार",
  "▁मध्य",
  "ारी",
  "▁जो",
  "माण",
  "▁जाता",
  "▁States",
  "▁फ़",
  "11",
  "9.",
  "bot",
  "▁Stein",
  "igion",
  "48",
  "enn",
  "▁Pp.",
  "▁York",
  "▁Comp",
  "emb",
  "▁2023",
  "▁this",
  "eneral",
  "ongress",
  "▁Encycl",
  "▁subcontinent",
  "▁John",
  "ँच",
  "ख्या",
  "जी",
  "टे",
  "में",
  "००",
  "ংরে",
  "গণ",
  "পু",
  "পে",
  "বেশ",
  "বাদ",
  "ম্",
  "সভা",
  "োর্",
  "కై",
  "మి",
  "ిన్న",
  "ిల్ల",
  "ుక",
  "▁সাধ",
  "tive",
  "▁পর্ব",
  "▁বছ",
  "▁मै",
  "ানে",
  "▁আর",
  "▁పార",
  "▁তার",
  "▁প্রা",
  "▁প্রযুক্ত",
  "▁প্রথম",
  "▁కొ",
  "িত।",
  "▁विक",
  "ন্ট",
  "▁మత",
  "న్ని",
  "▁వచ్చ",
  "▁শাস",
  "▁ప్రపంచ",
  "▁చే",
  "ায়ু",
  "ालय",
  "▁যুক্ত",
  "▁ইতিহাস",
  "न्न",
  "ন্তর্",
  "▁संघ",
  "্যাক",
  "▁খ্রি",
  "▁यु",
  "▁-এ",
  "▁৯৭৮",
  "author",
  "▁చెయ్య",
  "▁खाना",
  "▁যুদ্ধ",
  "▁కూడా",
  "▁হিন্দু",
  "▁కేంద్ర",
  "▁అధికార",
  "▁প্রজাতন্ত্র",
  "▁পশ্চিম",
  "▁మార్గ",
  "▁system",
  "▁সাধারণ",
  "▁৯৭৮-",
  "▁చెయ్యబడ",
  "25",
  "98",
  "ashmir",
  "36",
  "9-",
  "now",
  "▁Q",
  "▁21",
  "▁Intern",
  "cri",
  "ood",
  "▁Inform",
  "▁2015",
  "ack",
  "▁978-0-19",
  "▁English",
  ".\"",
  ".in",
  "les",
  "albot",
  "▁2008",
  "ourn",
  "lobal",
  "eop",
  "कि",
  "किस्तान",
  "तर",
  "रब",
  "सी",
  "सार",
  "erg",
  "ffair",
  "▁चु",
  "▁साम",
  "▁राज्यों",
  "▁हुई",
  "▁निर्",
  "ंद्र",
  "book",
  "estern",
  "▁dec",
  "▁For",
  "dh",
  "odi",
  "t,",
  "ue",
  "vi",
  "▁number",
  "▁Asian",
  "▁official",
  "▁December",
  "anuary",
  "ote",
  "ss",
  "জন",
  "দ্বীপ",
  "বল",
  "বাস",
  "লার",
  "লাদেশ",
  "াশ",
  "েষ",
  "েলা",
  "০.",
  "త్య",
  "దూ",
  "వే",
  "ిమ",
  "▁ঐ",
  "▁డ",
  "▁2.",
  "▁ব্রি",
  "▁মান",
  "▁মেশ",
  "▁আন্দ",
  "▁పరి",
  "▁জানু",
  "00)",
  "▁సి",
  "▁మహ",
  "টির",
  "ింది",
  "▁జనా",
  "▁গঠ",
  "▁গা",
  "▁উপক",
  "িনে",
  "▁ফলে",
  "స్తు",
  "ంగ్ల",
  "১৯-",
  "▁పేరు",
  "clud",
  "▁কেন্দ্রীয়",
  "▁ওয়েব্যাক",
  "▁সঙ্গীত",
  "▁স্থাপ",
  "▁ব্যবস্থা",
  "▁వ్యవస్థ",
  "▁ఆర్కై",
  "▁দেখ",
  "াড়া",
  "ానికి",
  "▁సంస్కృతి",
  "ংরেজি",
  "eople",
  "▁মেশিনে",
  "▁జనాభ",
  "▁ఆర్కైవు",
  "74",
  "▁Dy",
  "▁Har",
  "▁during",
  "ower",
  "argest",
  "56",
  "file",
  "oin",
  "काल",
  "दान",
  "मिल",
  "रो",
  "रवरी",
  "ाग",
  "▁ऑ",
  "▁Sp",
  "▁Modern",
  "▁अग",
  "▁अम",
  "्यव",
  "▁Development",
  "▁बढ़",
  "▁दिया",
  "▁Gu",
  "▁सेना",
  "▁Lond",
  "▁do",
  "▁January",
  "▁समय",
  "▁हुआ",
  "▁लिए",
  "▁years",
  "▁citation",
  "▁London",
  "7,",
  "9,",
  "90",
  "96",
  "inor",
  "▁over",
  "▁pri",
  "▁exp",
  "▁Times",
  "▁Soci",
  "▁two",
  "inguis",
  "▁liter",
  "▁Ministry",
  "▁Pakistan",
  "46",
  "52",
  "ted",
  "▁0.",
  "▁Dik",
  "raph",
  "shit",
  "ledge",
  "▁Dikshit",
  "rin",
  "▁im",
  "▁Public",
  "▁Talbot",
  "▁ele",
  "▁Qu",
  "93",
  "ण्",
  "सम",
  "िन",
  "alth",
  "▁मा",
  "▁पार",
  "▁पश्चिम",
  "▁\"H",
  "▁केंद्र",
  "▁most",
  "▁जून",
  "▁न्या",
  "▁प्रति",
  "ियाँ",
  "नाव",
  "berg",
  "▁एवं",
  "क्षा",
  "ose",
  "ocial",
  "ublish",
  "▁पाकिस्तान",
  "▁दिसम्बर",
  "▁classical",
  "▁tradition",
  "rop",
  "ঁচ",
  "চিত্র",
  "ণ্ড",
  "বহ",
  "ম্প",
  "রো",
  "াকা",
  "োক",
  "োম",
  "োর",
  "৫১",
  "৫৬",
  "ం:",
  "ంధ",
  "ణి",
  "దాయ",
  "మే",
  "రణ",
  "ావ",
  "ుగ",
  "▁ట",
  "▁en",
  "▁লা",
  "▁It",
  "▁বাহিনী",
  "▁মার্কিন",
  "్రం",
  "▁పు",
  "▁Mus",
  "▁Tamil",
  "ాలలో",
  "▁দশ",
  "ালি",
  "ক্ষম",
  "স্থ",
  "েশন",
  "▁ప్రజ",
  "বিদ",
  "▁జన",
  "ায়।",
  "▁যদি",
  "▁ইন্",
  "క్క",
  "র্বাচ",
  "▁రాజవం",
  "▁নির্বাচ",
  "▁ఇతర",
  "▁সাহিত",
  "▁দেশের",
  "▁ভাষায়",
  "ান্ত্রিক",
  "▁ఎన్న",
  "▁সামরিক",
  "ాబ్",
  "ultural",
  "যোগ্য",
  "▁రైలు",
  "▁ক্ষেত্র",
  "▁Europe",
  "▁সংসদ",
  "ిల్లీ",
  "▁বছর",
  "▁International",
  "▁জানুয়ারি",
  "97",
  "▁comm",
  "▁BC",
  "▁Data",
  "राज्य",
  "fore",
  "80",
  "day",
  "mon",
  "▁j",
  "▁Cl",
  "▁Congress",
  "▁caste",
  "ree",
  "▁after",
  "▁state",
  "conomy",
  "ournal",
  "inguistic",
  "ali",
  "▁Affair",
  "▁Rout",
  "ety",
  "▁Official",
  "▁res",
  "▁Anth",
  "▁Routledge",
  "ंप",
  "क्",
  "ज्",
  "तंत्र",
  "हीं",
  "ेल",
  "▁ऊ",
  "▁सी",
  "ased",
  "tions",
  "▁Pres",
  "▁\"P",
  "▁जल",
  "▁जी",
  "र्ष",
  "▁ब्र",
  "▁land",
  "▁लोक",
  "ड़ी",
  "▁Press,",
  "स्था",
  "▁1998",
  "▁Indo-",
  "▁CITEREFS",
  "▁became",
  "▁थी",
  "▁द्वारा",
  "▁अंग्रेज़ी",
  "▁शासन",
  "▁सूच",
  "▁मार्च",
  "▁फ़रवरी",
  "▁Dyson",
  "-7",
  "wart",
  "zberg",
  "▁x",
  "▁ti",
  "▁(2",
  "▁than",
  "▁Bh",
  "▁Economic",
  "▁Schwart",
  "▁Schwartzberg",
  "a.",
  "der",
  "tor",
  "▁/",
  "eds.",
  "▁population",
  "▁\"N",
  "▁On",
  "ograph",
  "▁northern",
  "ries",
  "▁Bud",
  "▁name",
  "imal",
  "▁March",
  "▁10.10",
  "ছাড়া",
  "তান্ত্রিক",
  "নিক",
  "মন্ত্রী",
  "শীল",
  "সাবে",
  "েক",
  "৩-",
  "ఢిల్లీ",
  "తంత్ర",
  "భు",
  "రం",
  "లా",
  "ూర్",
  "ెద్ద",
  "য়ো",
  "▁পার",
  "▁বে",
  "ান্",
  "▁কাল",
  "▁অতি",
  "▁অবস্থ",
  "▁co",
  "▁Man",
  "িক্ষ",
  "▁এপ্র",
  "▁এছাড়া",
  "▁উদ্",
  "▁বিস্ত",
  "▁వం",
  "▁వా",
  "▁వే",
  "াইল",
  "াত্র",
  "igi",
  "▁শত",
  "▁ప్రదేశ్",
  "▁ప్రభు",
  "▁అయ",
  "▁From",
  "ిక్",
  "▁నే",
  "క్కు",
  "▁ఉప",
  "দ্ধি",
  "▁రాజ్య",
  "్టీ",
  "ড়ে",
  "গুল",
  "▁ফুট",
  "▁বাণি",
  "▁గు",
  "▁হিসাবে",
  "ించిన",
  "ించింది.",
  "▁disp",
  "▁দেশে",
  "▁পরী",
  "▁পর্য",
  "▁পরমাণ",
  "▁శా",
  "▁Centre",
  "▁যুগ",
  "▁করতে",
  "▁స్థాన",
  "▁పాకి",
  "▁ప్రాంతాలు",
  "শাসিত",
  "▁বাংলাদেশ",
  "▁హిందూ",
  "▁স্বাধীনতা",
  "▁জনসংখ্যা",
  "▁উল্লেখযোগ্য",
  "▁పార్టీ",
  "▁প্রযুক্তি",
  "▁చెయ్యబడింది",
  "▁উপকূল",
  "▁যদিও",
  "▁రాజవంశం",
  "▁সাহিত্য",
  "month",
  "▁এপ্রিল",
  "▁ফুটবল",
  "▁বাণিজ্য",
  "▁পরমাণু",
  "94",
  "oth",
  "एं",
  "जन",
  "दा",
  "शिया",
  "ील",
  "ीस",
  "▁या",
  "arli",
  "▁Singh",
  "▁sup",
  "▁includ",
  "▁Mu",
  "ाने",
  "▁बना",
  "▁had",
  "▁प्रमु",
  "▁लग",
  "▁एशिया",
  "▁अन्त",
  "धिकार",
  "ities",
  "▁territ",
  "▁कार्य",
  "ed.).",
  "्यवस्था",
  "▁प्रमुख",
  "\".",
  "cre",
  "rans",
  "▁there",
  "▁such",
  "▁Res",
  "▁36",
  "umm",
  ".c",
  "▁end",
  "▁app",
  "▁Beng",
  "athema",
  "40",
  "8.",
  "ks",
  "▁Col",
  "▁M.",
  "▁Ram",
  "▁hum",
  "▁2005",
  "▁Kashmir",
  "epend",
  "fl",
  "mund",
  "ron",
  "▁ro",
  "ins",
  "▁(1,",
  "isation",
  "▁Poli",
  "lear",
  "thermund",
  "cience",
  "ंबर",
  "चल",
  "च्च",
  "चीन",
  "णा",
  "तिक",
  "थान",
  "पू",
  "प्र",
  "मंत्र",
  "रु",
  "सि",
  "ोर्",
  "arly",
  "▁out",
  "▁समा",
  "▁Af",
  "▁पं",
  "▁पह",
  "▁S.",
  "reat",
  "urr",
  "▁आध",
  "ticle",
  "▁one",
  "▁रह",
  "िये",
  "▁हैं,",
  "िल्",
  "▁इसके",
  "ंदिर",
  "▁था।",
  "युक्त",
  "▁भूम",
  "ण्ड",
  "gov",
  "org",
  "▁me",
  "ourt",
  "▁estim",
  "embly",
  "7-",
  "ced",
  "rou",
  "ংগ্র",
  "এর",
  "ওয়",
  "কল",
  "দান",
  "পর",
  "মহ",
  "রক্ষণ",
  "লী",
  "সল",
  "ূর্ণ",
  "্লি",
  "২-",
  "২১",
  "৫০",
  "కా",
  "గి",
  "ీన",
  "ుకు",
  "ెల",
  "▁লি",
  "on-",
  "▁মোট",
  "్రా",
  "్రె",
  "▁since",
  "▁২৫",
  "▁Prad",
  "▁\"M",
  "▁\"O",
  "▁Be",
  "▁উই",
  "▁দল",
  "ালা",
  "▁సిం",
  "▁రెండ",
  "াইট",
  "টিশ",
  "▁শক্তি",
  "বিধান",
  "–సా.శ.19",
  "–సా.శ.13",
  "–సా.శ.18",
  "▁যা",
  "▁সময়",
  "▁আইন",
  "▁খেলা",
  "▁ফেব",
  "▁জনপ্র",
  "▁৩১",
  "▁হিম",
  "▁হিসে",
  "▁কেন্দ্রশাসিত",
  "কিস্তান",
  "্রুয়ারি",
  "▁অর্থনীতি",
  "▁ক্রিকে",
  "▁ఆర్ధిక",
  "▁దేశంలో",
  "▁మొద",
  "ক্রান্ত",
  "▁সম্পর্ক",
  "▁York:",
  "▁পর্বতম",
  "▁ব্রিটিশ",
  "▁జనాభా",
  "▁ক্ষেত্রে",
  "▁Pradesh",
  "▁ফেব্রুয়ারি",
  "▁জনপ্রিয়",
  "minist",
  "na",
  "tt",
  "ised",
  "ics",
  "▁R.",
  "▁modern",
  "▁),",
  "▁He",
  "emoc",
  "ulke",
  "ident",
  "▁(2018",
  "cient",
  "▁BCE",
  "igious",
  "emocra",
  "aus",
  "nd",
  "ves",
  "▁up",
  "▁sec",
  "▁ind",
  "ft",
  "ob",
  "टन",
  "योग",
  "वन",
  "वाद",
  "शास",
  "सद",
  "ोर",
  "▁Ag",
  "as,",
  "▁Minor",
  "▁अरब",
  "rib",
  "▁बी",
  "▁दे",
  "▁देख",
  "olic",
  "chn",
  "▁edition",
  "▁Feb",
  "न्द्र",
  "▁करने",
  "▁देशों",
  "विधान",
  "uclear",
  "▁कुल",
  "lands",
  "▁स्वतंत्र",
  "▁अनुसार",
  "▁संस्कृत",
  "▁अगस्त",
  "▁न्याया",
  "atics",
  "ution",
  "eration",
  "ite",
  "▁Union",
  "▁See",
  "▁doi",
  "▁Buddh",
  "iness",
  "▁te",
  "▁Raj",
  "▁million",
  "ures",
  "usiness",
  "iron",
  "▁Chand",
  "ajor",
  "▁गणराज्य",
  "21",
  "▁(eds.",
  "▁3,",
  "ortal",
  "ative",
  "▁Central",
  "1):",
  "▁Commissioner",
  "crip",
  "▁Quote",
  "roup",
  "▁\"Official",
  "ban",
  "fe",
  "yy",
  "▁﻿",
  "▁ra",
  "▁50",
  "▁\"W",
  "▁am",
  "▁B.",
  "old",
  "▁Kar",
  "▁2025",
  "harat",
  "▁term",
  ".৮",
  "3,",
  "IC",
  "आई",
  "जरा",
  "ञान",
  "त्य",
  "पाल",
  "पुर",
  "फ़",
  "बी",
  "श्",
  "हास",
  "िट",
  "ैल",
  "খ্য",
  "গর",
  "গোল",
  "চল",
  "ত্",
  "ত্ব",
  "ন্য",
  "পাল",
  "পরি",
  "ফোর্",
  "বন",
  "বার",
  "ভাব",
  "মন",
  "শি",
  "ষণ",
  "ীম",
  "৩৪",
  "৪)।",
  "৬-",
  "గ్",
  "చే",
  "తా",
  "పతి",
  "ఫ్",
  "మె",
  "యన్",
  "రో",
  "ీర్",
  "ుల",
  "ెంగ",
  "ోర్",
  "▁রি",
  "▁ఢిల్లీ",
  "ারী",
  "▁कई",
  "▁সূ",
  "dian",
  "▁मंदिर",
  "▁মাল",
  "▁কর্ত",
  "▁২২",
  "▁২৪",
  "▁২৮",
  "▁২৯",
  "▁ही",
  "▁আজ",
  "▁আদ",
  "▁আন",
  "▁పాల",
  "ాలను",
  "▁এটি",
  "▁নদী",
  "▁জয়",
  "▁উচ্চ",
  "ৃত্য",
  "▁కార",
  "▁కలి",
  "▁দি",
  "र्ण",
  "▁సభ",
  "▁সংবিধান",
  "▁नहीं",
  "▁बन",
  "▁दश",
  "▁বিভি",
  "▁तमिल",
  "▁long",
  "▁प्रधान",
  "▁అతి",
  "ায়ী",
  "ाला",
  "াব্দ",
  "▁उत्",
  "▁ইন্দ",
  "▁ইংরেজি",
  "▁২০১৩",
  "▁২০১৬",
  "▁২০১৮",
  "▁संविधान",
  "▁|n",
  "▁पर्य",
  "▁নির্",
  "▁ఇది",
  "▁रहा",
  "ंग्",
  "▁సాం",
  "तिहास",
  "ड़े",
  "ద్వ",
  "duction",
  "రువ",
  "▁সংস্থা",
  "▁সংস্করণ",
  "ిత్ర",
  "▁প্রধানমন্ত্রী",
  "▁রাষ্ট্রপতি",
  "▁जनसं",
  "▁हुए",
  "▁কোন",
  "▁भाषाओं",
  "▁লোক",
  "क्ति",
  "▁২০২১",
  "ruary",
  "▁अप्र",
  "▁गया।",
  "▁प्राप्त",
  "పాలిత",
  "ద్ధి",
  "▁ঘট",
  "▁সংস্কৃতি",
  "ildli",
  "द्योग",
  "ప్ప",
  "বর্তী",
  "▁এশিয়ার",
  "▁উৎস",
  "▁క్రీడ",
  "▁রাজনৈতিক",
  "▁विकास",
  "▁వచ్చింది.",
  "▁শাসন",
  "▁যুক্তরাষ্ট্র",
  "▁খ্রিষ্ট",
  "▁కేంద్రపాలిత",
  "▁चुनाव",
  "াশ্ম",
  "▁ঐতিহ",
  "▁Society",
  "▁ইন্ডি",
  "క్కువ",
  "मंत्री",
  "▁पंजा",
  "ংগ্রেস",
  "▁ক্রিকেট",
  "▁February",
  "▁বিভিন্ন",
  "▁जनसंख्या",
  "til",
  "▁At",
  "atus",
  "▁some",
  "▁Languages",
  "▁north",
  "ule",
  "vision",
  "orth",
  "▁11",
  "▁Main",
  "▁2022",
  "wood",
  "▁Assembly",
  "▁Act,",
  "▁time",
  ".org",
  "5–",
  "lim",
  "tro",
  "viron",
  "▁ac",
  "▁Ge",
  "▁dance",
  "ade",
  "▁43",
  "▁grow",
  "ffer",
  "osed",
  "▁who",
  "ghal",
  "harm",
  "vironment",
  ".6",
  "53",
  "ces",
  "▁Ad",
  "▁Bi",
  "▁mi",
  "ley",
  "▁de",
  "▁978-0-52",
  "▁know",
  "▁century",
  "▁Informatics",
  "gov.in",
  "▁978-0-521-",
  "co",
  "ket",
  "ten",
  "ंब",
  "गढ़",
  "न्त",
  "▁em",
  "▁they",
  "▁सक",
  "▁सैन",
  "▁पर्व",
  "ार्",
  "▁C.",
  "▁Pers",
  "omen",
  "▁वा",
  "िकी",
  "▁तट",
  "▁national",
  "▁Fish",
  "▁rec",
  "▁लेख",
  "्वर",
  "्वीप",
  "न्ह",
  "▁इंड",
  "ंगा",
  "▁करोड़",
  "▁होता",
  "▁२०",
  "▁प्राचीन",
  "▁कारण",
  "▁मैदान",
  "▁Affairs",
  "ज्ञान",
  "▁ब्रिट",
  "one",
  "ing,",
  "▁J.",
  "adh",
  "▁Environment",
  "ovement",
  "opedia",
  "▁Emp",
  "▁Quote:",
  "stitu",
  "tal",
  "vid",
  "yn",
  "▁2,",
  "▁Publish",
  "ica",
  "▁Her",
  "▁General",
  "▁Global",
  "%),",
  "-অ",
  "-পূর্ব",
  ".২",
  ".৭",
  "72",
  "hat",
  "ject",
  "line",
  "জ্ঞান",
  "তায়",
  "থ্য",
  "দিকে",
  "পার",
  "ব্য",
  "ষিত",
  "াকে",
  "িশ",
  "ীব",
  "োদ",
  "ৌর",
  "২৮",
  "৪।",
  "৫৯",
  "ంది",
  "ఖండ",
  "గిన",
  "జి",
  "రీ",
  "లస",
  "లలో",
  "శ్చ",
  "ివ",
  "ెలు",
  "్వ",
  "్‌",
  "▁ছ",
  "▁(১",
  "▁সদ",
  "▁স্ত",
  "▁পাত",
  "▁Ac",
  "▁কৃ",
  "▁কাশ্ম",
  "▁কংগ্রেস",
  "▁২৩",
  "▁অভি",
  "▁আফ",
  "▁పట్ట",
  "▁పెద్ద",
  "▁పశ్చ",
  "ారి",
  "▁তাম",
  "▁তেল",
  "▁তথ্য",
  "▁হতে",
  "▁প্রচল",
  "▁নীতি",
  "▁জোট",
  "▁জলব",
  "00–సా.శ.పూ.",
  "▁দ্বীপ",
  "▁সংরক্ষণ",
  "▁మాత",
  "▁Nat",
  "▁থাকে",
  "▁শ্র",
  "রেখ",
  "▁జరి",
  "▁నగ",
  "▁ఉంట",
  "▁తమి",
  "▁తరువ",
  "▁ఆధ",
  "▁ఆఫ్",
  "▁নিজ",
  "▁ఇండ",
  "▁১৯৮",
  "কারী",
  "ঞ্চলে",
  "িয়া",
  "▁চল",
  "▁బహ",
  "▁బ్రి",
  "▁బెంగ",
  "▁৩০",
  "▁గణ",
  "▁గల",
  "▁states",
  "aint",
  "able",
  "▁1994",
  "▁విస్త",
  "ght",
  "▁পরিষ",
  "▁পাকিস্তান",
  "জাতিক",
  "ন্ধু",
  "্রুপ",
  "▁Reg",
  "వాణా",
  "▁০-১৯-",
  "▁বর্তম",
  "▁China",
  "▁ডলার",
  "▁হিন্দি",
  "ছিল।",
  "▁গণতান্ত্রিক",
  "▁ক্ষম",
  "▁দুই",
  "▁భాషలు",
  "▁বহু",
  "▁নিবন্ধ:",
  "▁మార్గాలు",
  "▁আন্দোল",
  "▁দেখা",
  "▁দশক",
  "▁అయిన",
  "▁পরীক্ষা",
  "▁సింధ",
  "▁হিসেবে",
  "▁(eds.).",
  "শিষ্ট",
  "ildlife",
  "▁పశ్చిమ",
  "▁తమిళ",
  "▁తరువాత",
  "thn",
  "▁(1):",
  "▁occ",
  "▁Science",
  "ase",
  "▁sur",
  "▁col",
  "ould",
  "▁mus",
  "▁major",
  "▁Nar",
  "▁Nations",
  "ross",
  "▁status",
  "▁Hind",
  "...",
  "-4",
  "4.",
  "ual",
  "एँ",
  "एस",
  "णी",
  "निक",
  "वी",
  "ृष",
  "ेर",
  "ेस",
  "▁क्र",
  "▁कर्",
  "▁कश्",
  "▁(N",
  "▁मन",
  "▁अव",
  "▁अर्थ",
  "्यों",
  "▁दर",
  "▁दिल्",
  "olly",
  "िक्ष",
  "▁East",
  "▁आर्थ",
  "▁संग",
  "▁संयुक्त",
  "▁संसद",
  "umb",
  "▁शुर",
  "▁यू",
  "▁क्षेत्रीय",
  "▁(2006",
  "ंग्रेस",
  "्राज्य",
  "▁महार",
  "▁स्थित",
  "▁बांग्",
  "▁Asher",
  "▁युद्ध",
  "▁साम्राज्य",
  "▁पार्ट",
  "धिकारिक",
  "▁बीच",
  "olicy",
  "▁दशक",
  "▁अप्रैल",
  "▁लेख:",
  "▁ब्रिटिश",
  "▁कश्मी",
  "▁दिल्ली",
  "ollywood",
  "▁आर्थिक",
  "▁बांग्ला",
  "51",
  "6.",
  "ages",
  "dle",
  "▁+",
  "ency",
  "▁Ara",
  "▁social",
  "▁country",
  "▁incre",
  "▁\"L",
  "▁Or",
  "▁rep",
  "▁State",
  "▁Hinduism",
  "▁Encyclopedia",
  "cise",
  "ha",
  "jab",
  "of",
  "orn",
  "▁south",
  "▁Mal",
  "▁Mah",
  "udden",
  "▁under",
  "ight",
  "▁shall",
  "▁peri",
  "38",
  "5,",
  "9)",
  "pec",
  "ww",
  "ani",
  "▁Linguistic",
  "▁group",
  "osi",
  "ivil",
  "▁Indus",
  "▁Amer",
  "▁used",
  "-l",
  "70",
  "ties",
  "▁\"E",
  "▁war",
  "▁Bar",
  "▁many",
  "anges",
  "▁report",
  "iddle",
  "ate=",
  "▁article",
  "ake",
  "▁world's",
  "-date=",
  "▁President",
  "▁name:",
  "):",
  "77",
  "IA",
  "rol",
  "ym",
  "ंति",
  "टक",
  "डी",
  "लय",
  "िला",
  "ीत",
  "ुल",
  "ृति",
  "ोष",
  "ौर",
  "▁सद",
  "▁सह",
  "▁साल",
  "▁सम्",
  "▁महा",
  "▁CE",
  "▁Ma",
  "▁found",
  "▁केन्द्र",
  "▁Bank",
  "▁Bharat",
  "▁नव",
  "▁बंग",
  "▁H.",
  "▁later",
  "▁def",
  "▁आधिकारिक",
  "▁गा",
  "unjab",
  "▁उन",
  "▁ले",
  "ताब्",
  "▁संबंध",
  "▁इन",
  "▁शताब्",
  "▁राजनी",
  "earch",
  "ाष्ट्र",
  "सेना",
  "▁जाती",
  "▁वर्ग",
  "▁स्था",
  "▁किया।",
  "▁पूर्वी",
  "ibr",
  "▁गुजरा",
  "▁978-0-19-",
  "▁थी।",
  "▁सूचना",
  "▁पहले",
  "▁स्वतंत्रता",
  "▁प्रधानमंत्री",
  "▁पर्यटन",
  "▁चुनावों",
  "▁सैन्य",
  "▁Empire",
  "▁period",
  "▁शताब्दी",
  "1–",
  "1200",
  "27",
  "ris",
  "s=",
  "ওআই",
  "চে",
  "তী",
  "তন্ত্র",
  "থে",
  "পূর্ণ",
  "বা",
  "বিক",
  "ভ্য",
  "রু",
  "ষি",
  "স্য",
  "সফোর্",
  "িউ",
  "েই",
  "েলি",
  "৪-",
  "৬৫",
  "৭১",
  "ం,",
  "ందిన",
  "కాల",
  "కీయ",
  "కారం",
  "క్రమ",
  "టిక",
  "ట్ల",
  "దం",
  "ధి",
  "బె",
  "మ్మ",
  "రిక",
  "వులు",
  "శ్మ",
  "ష్ట",
  "ాద",
  "ూప",
  "ౌక",
  "▁*",
  "▁గా",
  "▁০.",
  "▁ద్వ",
  "▁(ই",
  "▁(ম",
  "▁সক্ষম",
  "araj",
  "▁পি",
  "▁পো",
  "▁120",
  "▁বু",
  "▁বায়ু",
  "▁মানু",
  "▁SA",
  "▁কম",
  "▁People",
  "▁অংশ",
  "▁আঞ্চল",
  "▁আন্তর্",
  "▁Mana",
  "ాలో",
  "ারিত",
  "▁প্রায়",
  "▁প্রশাস",
  "▁নৃত্য",
  "▁জি",
  "▁Rev",
  "▁উদ",
  "▁দা",
  "ালত",
  "▁సమ",
  "▁సరి",
  "▁సంగ",
  "▁সংখ্যা",
  "▁రవాణా",
  "▁వె",
  "▁వర్",
  "ver,",
  "▁భూ",
  "▁Liter",
  "▁Law",
  "কৃতিক",
  "▁শহ",
  "▁শিক্ষ",
  "▁అనే",
  "▁అత్య",
  "▁Off",
  "▁(సా.శ.1",
  "▁(సా.శ.13",
  "▁(సా.శ.15",
  "▁গু",
  "▁যার",
  "▁ইন",
  "িল্লি",
  "▁২০১২",
  "ాతంత్ర",
  "▁|co",
  "▁নিয়ে",
  "▁সমাজ",
  "▁সমভূমি",
  "▁একাধিক",
  "▁సాధ",
  "త్తం",
  "▁জাতি",
  "▁চীন",
  "▁বিশেষ",
  "ంగ్రె",
  "▁ডিওআই",
  "47)",
  "▁বিশ্বকা",
  "onstituent",
  "▁পরিচ",
  "▁శ్రీ",
  "াগর",
  "▁ধ্রুপ",
  "▁পাঁচ",
  "▁সরকারের",
  "▁ఎక్కువ",
  "▁স্বা",
  "▁বৃদ্ধি",
  "▁কোটি",
  "▁২০২০",
  "▁২০২২",
  "▁లే",
  "▁অক্সফোর্",
  "রিক্ত",
  "▁రాష్ట్రపతి",
  "▁వ్యాస",
  "▁উত্তর-পূর্ব",
  "▁కాశ్మ",
  "▁కాంగ్రె",
  "▁সিন্ধু",
  "▁বিজ্ঞান",
  "▁మొత్తం",
  "চ্চিত্র",
  "ప్రదాయ",
  "▁స్వాతంత్ర",
  "తున్న",
  "▁অন্যতম",
  "▁ఏర్",
  "ుకో",
  "authors=",
  "চিত্র্য",
  "▁ఎన్నో",
  "▁অতিরিক্ত",
  "▁పాకిస్తాన్",
  "▁উইকি",
  "▁হিমালয়",
  "▁আদালত",
  "▁ঐতিহ্য",
  "▁তামিল",
  "▁ఇండో",
  "▁চলচ্চিত্র",
  "▁মানুষ",
  "▁আঞ্চলিক",
  "▁আন্তর্জাতিক",
  "▁సరిహ",
  "▁అత్యధిక",
  "▁Office",
  "▁|coauthors=",
  "▁অক্সফোর্ড",
  "eg",
  "oon",
  "rough",
  "▁i",
  "▁(a",
  "▁2000",
  "▁Summ",
  "▁Pri",
  "▁Mac",
  "read",
  "▁both",
  "▁Ra",
  "▁minist",
  "▁mathema",
  "amp",
  "rac",
  "▁economic",
  "▁Ludden",
  "▁Wildlife",
  "avid",
  "ife",
  "emocracy",
  "▁among",
  "▁article:",
  "7%",
  "rd",
  "s:",
  "ini",
  "ering",
  "ed,",
  "▁Sik",
  "▁\"R",
  "▁mil",
  "▁Ne",
  "▁total",
  "ists",
  "ogn",
  "▁1960",
  "▁Chinese",
  "▁Concise",
  "▁literature",
  "▁Research",
  "▁Bengal",
  "▁music",
  "ibrary",
  "3-",
  "60",
  "hm",
  "iew",
  "rar",
  "yp",
  "ories",
  "▁\"S",
  "▁medi",
  "istrar",
  "▁Ex",
  "▁Of",
  "▁around",
  "▁Vol",
  "▁Prog",
  "ording",
  "▁Mughal",
  "▁Registrar",
  "500",
  "dom",
  "ms",
  "ool",
  "ई।",
  "तृत",
  "द्र",
  "नों",
  "पे",
  "फल",
  "बाद",
  "लग",
  "लों",
  "वीं",
  "ाख",
  "ागर",
  "ेष",
  "ॉंग्रेस",
  "▁(3",
  "enti",
  "▁स्त",
  "▁सर्व",
  "att",
  "▁Punjab",
  "itage",
  "▁Mon",
  "▁trans",
  "▁भा",
  "्यता",
  "▁Dance",
  "र्त",
  "▁बि",
  "▁US",
  "▁लोग",
  "▁विदेश",
  "▁विस्त",
  "▁विभा",
  "▁2026",
  "▁नेतृत",
  "▁जनजा",
  "▁play",
  "▁कुछ",
  "▁All",
  "▁ईसा",
  "▁Plate",
  "▁ओर",
  "▁बहुत",
  "▁संस्कृति",
  "▁निर्माण",
  "▁prime",
  "▁Muslim",
  "▁न्यायालय",
  "▁२०१",
  "▁minister",
  "6–",
  "ather",
  "east",
  "fic",
  "ii",
  "ta",
  "vel",
  "indi",
  "al,",
  "▁them",
  "▁\"G",
  "▁Bang",
  "▁made",
  "▁Jam",
  "▁War",
  "▁dis",
  "▁left",
  "-20",
  "DP",
  "aul",
  "mar",
  "ove",
  "red",
  "ration",
  "on,",
  "▁\"B",
  "ently",
  "▁Brit",
  "▁D.",
  "▁member",
  "ett",
  "ird",
  "ities,",
  "annica",
  "ances",
  "▁London:",
  "▁Class",
  "▁Britannica",
  "eth",
  "uri",
  "▁(b",
  "▁Court",
  "▁pre",
  "▁Sup",
  "▁Pet",
  "urban",
  "ems",
  "▁non-",
  "▁Ur",
  "opular",
  "endra",
  "▁subject",
  "▁administ",
  "▁religious",
  "▁Islands",
  "troduction",
  "▁known",
  "\"।",
  "-১",
  "eak",
  "s\"",
  "ute",
  "আর",
  "উড",
  "এল",
  "খণ্ড",
  "জার্",
  "ঢ়",
  "ণত",
  "তু",
  "তৃত",
  "থিব",
  "দা",
  "ধী",
  "নার",
  "নিয়",
  "বর্",
  "ব্দ",
  "মার",
  "যু",
  "সাম",
  "সাইট",
  "ুমান",
  "ূচ",
  "েন",
  "২৩",
  "৩২",
  "৩৭",
  "৩৮",
  "৪৭",
  "৬)।",
  "৭৭",
  "ంజ",
  "ంప",
  "టీ",
  "ద్ర",
  "నాలు",
  "మీ",
  "రాలు",
  "లకు",
  "లను",
  "లతో",
  "సభ",
  "సియా",
  "ిల్",
  "ీ,",
  "ీతం",
  "ూచ",
  "ృద్ధి",
  "▁°",
  "▁ఐ",
  "▁ఖ",
  "▁ఫ",
  "▁ed.).",
  "ারে",
  "▁(c",
  "▁(edi",
  "য়।",
  "▁সিক",
  "▁সীম",
  "▁Its",
  "arth",
  "্যালয়",
  "▁পু",
  "▁পাল",
  "▁পরে",
  "▁বলে",
  "▁মি",
  "▁ভি",
  "▁কারণ",
  "▁কাপ",
  "▁২৭",
  "▁অর্",
  "▁অন্তর্",
  "▁আধ",
  "▁আয়",
  "▁పర",
  "▁పండ",
  "omb",
  "িকী",
  "িকার",
  "reme",
  "ాలయ",
  "▁হকি",
  "▁প্রতী",
  "▁acc",
  "▁নিক",
  "▁জৈ",
  "▁উন্ন",
  "▁Des",
  "▁দ্র",
  "▁సు",
  "▁సమా",
  "▁సిక్",
  "▁বিভ",
  "▁বিষ",
  "▁বিদেশ",
  "▁বিবে",
  "▁రో",
  "▁మన",
  "ర్లు",
  "ক্ষেত্র",
  "স্থান",
  "స్సా",
  "▁his",
  "▁শব্দ",
  "▁ప్రతి",
  "▁ప్రము",
  "▁ప్రస్తు",
  "▁ప్రకారం",
  "▁భారత్",
  "▁Journal",
  "▁అను",
  "▁చిన్న",
  "▁(సా.శ.17",
  "▁(సా.శ.14",
  "লিয়ন",
  "▁జాబ",
  "–సా.శ.17",
  "–సా.శ.15",
  "–సా.శ.12",
  "▁ref",
  "াবাদ",
  "▁যে",
  "▁నాగ",
  "క్‌",
  "ాత్ర",
  "▁|author",
  "▁రాజకీయ",
  "▁নিয়",
  "▁ఇండి",
  "▁উপর",
  "2004",
  "▁খাত",
  "▁খালি",
  "স্ত্র",
  "త్స",
  "త్వం",
  "ాను",
  "ంతో",
  "▁১৯৫০",
  "ద్దు",
  "▁করেছে।",
  "▁পৃথিব",
  "িয়ান",
  "ার্সি",
  "ులు,",
  "ించి",
  "▁বিশ্বে",
  "স্ট্র",
  "▁(২০১",
  "▁পরিণত",
  "▁area",
  "সংঘ",
  "▁হয়েছে।",
  "▁(సా.శ.పూ.3",
  "▁রাষ্ট্র।",
  "▁প্যারামিটারে",
  "atis",
  "విధ",
  "▁దేశాల",
  "▁লক্ষ",
  "▁বৈদেশ",
  "মেন্ট",
  "▁ప్రాచ",
  "ందు",
  "స్థాన్",
  "্রুত",
  "ountries",
  "▁978-1-10",
  "▁বর্ষ",
  "▁করুন",
  "year=",
  "▁প্রতিষ্ঠ",
  "মাণবিক",
  "డిప",
  "▁সাং",
  "▁সাক্ষর",
  "▁সর্বাধিক",
  "▁ముఖ్య",
  "▁religion",
  "িকাংশ",
  "▁Rothermund",
  "১-৪",
  "▁অধিকাংশ",
  "▁|access-date=",
  "▁|accessyear=",
  "ాల్లో",
  "▁కాలంలో",
  "లంక",
  "▁রাজনীতি",
  "▁অন্যদিকে",
  "▁చేస",
  "▁అధికారిక",
  "▁సిని",
  "▁স্থাপত্য",
  "7,26",
  "▁নির্বাচিত",
  "য়োজ",
  "▁পারমাণবিক",
  "▁অবস্থিত",
  "▁এছাড়াও",
  "▁ప్రభుత్వ",
  "▁నేపాల",
  "গুলিতে",
  "▁శాస్త",
  "মহাদেশ",
  "▁రెండు",
  "▁পর্বতমালা",
  "▁কর্তৃ",
  "▁আনুমান",
  "▁উৎসব",
  "▁mi)",
  "▁সদস্য",
  "▁কৃষি",
  "▁কাশ্মীর",
  "▁জলবায়ু",
  "▁గణతంత్ర",
  "▁০-১৯-৫৬",
  "▁বিশ্বকাপ",
  "▁వ్యాసం:",
  "▁ఏర్ప",
  "▁సరిహద్దు",
  "▁(editor",
  "▁প্রতীক",
  "▁ప్రముఖ",
  "▁జాబిత",
  "▁|author=",
  "▁পৃথিবীর",
  "▁বৈদেশিক",
  "▁আনুমানিক",
  ".0",
  "BC",
  "ran",
  "ंक",
  "दू",
  "धी",
  "पर",
  "भग",
  "मह",
  "र-",
  "व्यवस्था",
  "शन",
  "हरी",
  "ुनिक",
  "ूस",
  "ूह",
  "ॉल",
  "्ले",
  "▁कॉंग्रेस",
  "▁सु",
  "▁सो",
  "▁सित",
  "▁मई",
  "▁मिल",
  "▁Cons",
  "▁sq",
  "▁Par",
  "omet",
  "▁bel",
  "▁billion",
  "▁Book",
  "▁में,",
  "▁David",
  "▁ज़",
  "▁वे",
  "▁वै",
  "olper",
  "very",
  "▁तेल",
  "▁प्रार",
  "▁काल",
  "▁आक",
  "▁लिये",
  "▁इतिहास",
  "ेश्वर",
  "▁परमाण",
  "2009",
  "म्ब",
  "म्भ",
  "▁And",
  "▁हिम",
  "India",
  "▁जनवरी",
  "▁km",
  "ological",
  "ific",
  "denti",
  "▁स्थान",
  "▁घा",
  "ल्स",
  "▁हुआ।",
  "▁(2nd",
  "▁समाज",
  "▁(2018),",
  "▁उत्प",
  "▁पर्वत",
  "▁महाराष्ट्र",
  "▁कश्मीर",
  "▁Americ",
  "▁स्थाप",
  "▁जनजाति",
  "▁परमाणु",
  "-3",
  "4%",
  "CN",
  "▁emp",
  "tis",
  "tition",
  "astern",
  "▁ser",
  "omin",
  "▁fl",
  "▁work",
  "ingdom",
  "▁Br",
  "▁By",
  "acy",
  ".com",
  "▁Afric",
  "ttp",
  "8–",
  "india",
  "▁Portal",
  "▁Me",
  "▁far",
  "▁western",
  "▁Bl",
  "am,",
  "▁new",
  "ments",
  "▁Val",
  "ollow",
  "▁Publication",
  "▁Health",
  "63",
  "ij",
  "yan",
  "anth",
  "atter",
  "▁po",
  "▁Ph",
  "itz",
  "▁four",
  "▁web",
  "rig",
  "ama",
  "▁Nuclear",
  "▁des",
  "▁37",
  "▁Kulke",
  "▁only",
  "ume",
  "▁differ",
  "▁Year",
  "▁produ",
  "▁Religion",
  "▁Encyclop",
  "▁second",
  "▁Program",
  "ll",
  "ren",
  "rish",
  "▁urban",
  "erc",
  "ert",
  "▁though",
  "▁IN",
  "ara",
  "ederal",
  "▁Stu",
  "▁infl",
  "▁tex",
  "▁high",
  "opp",
  "▁Kum",
  "ada",
  "▁began",
  "ovember",
  "▁This",
  "▁lead",
  "▁marri",
  "▁about",
  "▁election",
  "chnology",
  "▁(a)",
  "▁(b)",
  "22",
  "59",
  "RC",
  "eign",
  "lad",
  "most",
  "ंत",
  "ंस",
  "ची",
  "टा",
  "धि",
  "भारत",
  "मत",
  "सभा",
  "सून",
  "हि",
  "▁ऐ",
  "▁५",
  "in,",
  "▁सभ",
  "▁मल",
  "▁मो",
  "▁Part",
  "▁हर",
  "▁हाला",
  "reed",
  "▁असम",
  "▁Bra",
  "▁जब",
  "र्जा",
  "▁व्या",
  "▁नद",
  "▁नाग",
  "▁बौ",
  "▁North",
  "uss",
  "istor",
  "▁GDP",
  "ular",
  "▁economy",
  "▁काम",
  "▁आद",
  "ियां",
  "नाथ",
  "1998",
  "▁श्री",
  "▁शिक्ष",
  "akh",
  "▁रक्षा",
  "owe",
  "क्षर",
  "▁ass",
  "स्थान",
  "liament",
  "▁निभा",
  "▁१९९",
  "करण",
  "▁जिसमें",
  "▁parliament",
  "tein1998",
  "ोलन",
  "▁थे",
  "▁दिसंबर",
  "ingh2009",
  "▁मानव",
  "▁control",
  "▁वर्षों",
  "बंधन",
  "oint",
  "क्स",
  "▁CITEREFStein1998",
  "▁CITEREFSingh2009",
  "imalay",
  "▁लगभग",
  "▁territories",
  "▁भूमिका",
  "▁estimate",
  "▁पंजाब",
  "न्तु",
  "▁नेतृत्व",
  "▁प्रारम्भ",
  "▁हिमालय",
  "ladesh",
  "▁शिक्षा",
  ",4",
  "-10",
  "//",
  "01",
  "4–",
  "ward",
  "yle",
  "▁Sec",
  "▁Paul",
  "▁wid",
  "▁BBC",
  "▁life",
  "▁Economy",
  "▁early",
  "▁2001",
  "▁Library",
  "ector",
  "▁along",
  "▁imp",
  "▁Indo-A",
  "ependence",
  "▁Karanth",
  "▁US$",
  "ael",
  "ail",
  "lor",
  "ring",
  "ton",
  "এম",
  "কক্ষ",
  "খন",
  "খ্যার",
  "ঘল",
  "চ্",
  "চিত",
  "টান",
  "টাল",
  "ধর",
  "ন=",
  "পুর",
  "মোদ",
  "লক",
  "শ্র",
  "শাল",
  "শাক",
  "ীকৃত",
  "ুক",
  "েয়",
  "েপি",
  "ৈধ",
  "ৈলী",
  "োন",
  "োষ্ঠ",
  "১৫",
  "১৭",
  "৫৫",
  "৭৬",
  "৯-",
  "৯৮",
  "ం.",
  "కొ",
  "కాలు",
  "గంగా",
  "చల్",
  "టక",
  "ణంగా",
  "తిక",
  "తాబ్",
  "దార",
  "మంత్ర",
  "యో",
  "రే",
  "లే",
  "షు",
  "సి",
  "సు",
  "ాదేశ్",
  "ెన",
  "ోళ",
  "▁০",
  "▁ছিল",
  "্রদ",
  "্রাজ",
  "▁(বি",
  "▁(এন",
  "▁(সি",
  "▁(০.",
  "য়ী",
  "য়িকী",
  "▁সার",
  "arge",
  "▁পার্",
  "▁পুর",
  "▁পুরু",
  "▁মন",
  "▁মো",
  "▁মৌ",
  "▁মন্ত্র",
  "▁মণি",
  "▁Constituent",
  "ating",
  "▁poli",
  "▁people",
  "▁Sub",
  "▁কি",
  "▁sch",
  "▁২৬",
  "▁অ্যান্ড",
  "▁অক্ষর",
  "▁పో",
  "▁పార్",
  "itary",
  "▁inter",
  "ick",
  "▁Mich",
  "ారస",
  "▁তৃত",
  "▁তথা",
  "▁এন",
  "▁হলে",
  "▁হন।",
  "▁B.;",
  "▁দৈ",
  "▁দিব",
  "িতা",
  "িতীয়",
  "ক্স",
  "lem",
  "lection",
  "▁సౌక",
  "▁সংবাদ",
  "▁বিবাহ",
  "▁రహ",
  "▁రంగ",
  "▁మే",
  "▁మై",
  "▁మూడ",
  "▁వారస",
  "urn",
  "▁November",
  "ర్ష",
  "▁largest",
  "▁large",
  "াতা",
  "▁থাইল",
  "ility",
  "నిక",
  "నిస్తాన్",
  "▁শি",
  "ecies",
  "▁২০০৬",
  "rofile",
  "বিভাগ",
  "▁అభ",
  "▁చైన",
  "▁(సా.శ.12",
  "▁(సా.శ.16",
  "▁rem",
  "ికి",
  "▁যায়।",
  "▁నడిప",
  "িলোম",
  "▁২০১৪",
  "ঙ্কা",
  "ন্তর",
  "▁|আই",
  "▁|month",
  "▁తూర్",
  "▁ఆసియా",
  "▁ఇంగ్ల",
  "▁উপদ্বীপ",
  "▁উপমহাদেশ",
  "িনি",
  "▁১৯৪৭",
  "এসবিন=",
  "▁রূ",
  "▁rule",
  "ত্ত্ব",
  "ুনিক",
  "▁চাল",
  "▁চন্দ্র",
  "▁బంగ్ల",
  "▁గో",
  "▁২০০৭।",
  "প্রদেশ",
  "▁(2014",
  "ন্ত্রণ",
  "▁dire",
  "▁উদ্ধৃতিতে",
  "▁৫৪",
  "▁విభ",
  "▁విశ",
  "▁వివిధ",
  "ాన్ని",
  "▁దీ",
  "▁ext",
  "269,",
  "০-এর",
  "▁శతాబ్",
  "క్షర",
  "▁సామ్రాజ్య",
  "▁ট্র",
  "▁টাকা",
  "▁কোম্প",
  "▁অঞ্চলের",
  "▁সেন",
  "▁মহাকা",
  "▁বৈশিষ্ট",
  "▁নামে",
  "▁ওয়েবসাইট",
  "▁সাম্রাজ",
  "▁সাময়িকী",
  "▁Asia:",
  "▁లక్ష",
  "▁Region",
  "▁রয়েছে:",
  "బడిన",
  "ాబా",
  "▁రాష్ట్రాలు",
  "▁రాష్ట్రాలు,",
  "వామ",
  "▁নেপাল",
  "▁নেতৃত",
  "▁addition",
  "▁భారతదేశపు",
  "▁భారతదేశానికి",
  "times",
  "▁ডে",
  "▁মুঘল",
  "ক্রমে",
  "াপ্ত",
  "▁অবৈধ",
  "▁partly",
  "গত।",
  "গতভাবে",
  "▁ঘো",
  "▁ముంబ",
  "▁ইউনি",
  "287,26",
  "▁ప్రధానమంత్ర",
  "▁মাধ্য",
  "ীলঙ্কা",
  "▁অনুস",
  "▁অনুমোদ",
  "▁শতাংশ।",
  "▁|accessmonth",
  "rade",
  "াটক",
  "▁హిందీ",
  "▁యు",
  "▁উৎপ",
  "▁দ্বিতীয়",
  "▁ఒకటి",
  "▁right",
  "▁নিবন্ধসমূহ",
  "পেক্ষ",
  "▁আরও",
  "▁প্রাণী",
  "▁ప్రపంచంలో",
  "বাসী",
  "▁মান:",
  "▁పరిశ",
  "▁গঠন",
  "▁গাঢ়",
  "▁టె",
  "▁ভাষায়)।",
  "day=",
  "ান্স",
  "▁উদ্ভি",
  "▁শতাব্দ",
  "▁পর্যন্ত",
  "▁(1,269,",
  "▁Politics",
  "▁దేశంలోని",
  "▁మొదల",
  "▁3,287,26",
  "▁\"World",
  "ত্থান",
  "ీర్ణ",
  "▁রিজার্",
  "▁সূত্র",
  "▁দিয়ে",
  "▁সংস্করণ)।",
  "ప్పటిక",
  "ব্যবস্থা",
  "▁పట్టణ",
  "▁প্রচলিত",
  "▁থাকে।",
  "▁బహు",
  "▁బ్రిటి",
  "▁বর্তমানে",
  "thnolog",
  "▁Arab",
  "▁గాంధ",
  "▁পোশাক",
  "▁বুদ্ধ",
  "▁জিডি",
  "▁শিক্ষা",
  "▁శ్రీలంక",
  "▁অন্তর্গত।",
  "▁উন্নয়ন",
  "▁বিভক্ত",
  "▁নিয়ন্ত্রণ",
  "▁ఇండియా",
  "িয়ানমার",
  "▁সাক্ষরতার",
  "▁কর্তৃক",
  "▁পুরুষ",
  "▁Michael",
  "▁তৃতীয়",
  "▁দিবস",
  "▁సౌకర్య",
  "▁থাইল্যান্ড",
  "িলোমিটার",
  "▁|আইএসবিন=",
  "▁|month=",
  "▁తూర్పు",
  "▁బంగ్లాదేశ్",
  "▁মহাকাশ",
  "▁বৈশিষ্ট্য",
  "▁|accessmonthday=",
  "▁শতাব্দীর",
  "▁(1,269,2",
  "▁রিজার্ভ",
  "89",
  "ae",
  "dy",
  "▁X",
  "▁z",
  "▁(in",
  "▁Identi",
  "▁After",
  "▁Sharm",
  "▁P.",
  "▁Policy",
  "▁Business",
  "▁Di",
  "▁Himalay",
  "▁Gana",
  "▁her",
  "▁List",
  "▁West",
  "▁Wolper",
  "ly,",
  "adem",
  "▁rate",
  "▁composed",
  "rinc",
  "arliest",
  "▁human",
  "▁Bangladesh",
  "owever,",
  "iqu",
  "ink",
  "▁(4",
  "▁old",
  "▁Institu",
  "▁pres",
  "▁Sar",
  "▁sim",
  "▁Ter",
  "▁we",
  "▁Bollywood",
  "▁Dra",
  "▁Div",
  "aman",
  "▁Food",
  "▁V.",
  "ryan",
  "ouse",
  "▁Profile",
  "▁Constitutional",
  "ization",
  "▁978-0-19-8",
  "▁Minorities,",
  "▁Heritage",
  "▁Volume",
  "▁Division",
  "0–",
  "8-",
  "cul",
  "gen",
  "get",
  "hru",
  "lam",
  "ंट",
  "गण",
  "जपा",
  "डु",
  "पु",
  "पति",
  "भाषा",
  "मो",
  "मिक",
  "रण",
  "रिक",
  "वल",
  "शत",
  "सू",
  "ाय",
  "ूबर",
  "ेट",
  "▁ऋ",
  "▁झ",
  "▁78",
  "▁(S",
  "ene",
  "▁मौ",
  "andhi",
  "▁पै",
  "▁पड़",
  "ately",
  "tionary",
  "▁cap",
  "▁caus",
  "▁Mumb",
  "▁भाग",
  "▁अफ",
  "▁अलग",
  "▁women",
  "ation,",
  "रान",
  "राष्ट्र",
  "▁जि",
  "▁जिन",
  "▁नी",
  "▁नौ",
  "▁बार",
  "▁बने",
  "▁बड़ा",
  "िक्",
  "▁ता",
  "▁तीस",
  "▁सेवा",
  "▁प्रभा",
  "▁Jain",
  "▁आग",
  "▁गठ",
  "▁गो",
  "▁लिया",
  "▁gre",
  "▁general",
  "uman",
  "▁शा",
  "▁शहर",
  "▁परंप",
  "िस्",
  "क्षण",
  "▁राजस्थान",
  "▁यून",
  "ियार",
  "ाद्वीप",
  "▁करना",
  "▁करता",
  "▁(2013",
  "▁१८",
  "26)",
  "हाँ",
  "▁होती",
  "▁जनगण",
  "▁निर",
  "▁हिन्दू",
  "loy",
  "▁२००",
  "▁अपने",
  "▁था,",
  "rown",
  "▁Report",
  "▁मानसून",
  "्रीका",
  "ष्ठ",
  "ष्ण",
  "▁दोनों",
  "▁अमेर",
  "▁प्रतिशत",
  "▁European",
  "पूर्ण",
  "▁Before",
  "पालिका",
  "न्हें",
  "▁इंडिया",
  "▁Publishing",
  "▁अर्थव्यवस्था",
  "▁शुरू",
  "▁सदस",
  "▁बंगाल",
  "▁स्तर",
  "▁influ",
  "▁बौद्ध",
  "▁Mumbai",
  "▁परंपरा",
  "▁जनगणना",
  "64",
  "ARC",
  "TO",
  "ium",
  "jar",
  "pic",
  "uin",
  "▁ge",
  "ined",
  "ors",
  "oral",
  "▁100",
  "andard",
  "▁Acc",
  "▁Country",
  "▁Sri",
  "▁Pra",
  "▁Peng",
  "▁India;",
  "▁culture",
  "▁http",
  "▁Land",
  "▁31",
  "▁38",
  "▁Fr",
  "▁Out",
  "▁reg",
  "cted",
  "ocal",
  "ship",
  "▁ancient",
  "▁2007.",
  "iving",
  "▁14.",
  "▁union",
  "▁1962",
  "igned",
  "edic",
  "▁1971",
  "904",
  "▁\"National",
  "▁Manip",
  "▁Organ",
  "▁Literature",
  "▁Sikh",
  "▁Penguin",
  "e.",
  "val",
  "ys",
  "▁<",
  "▁y",
  "▁Culture",
  "▁San",
  "▁Some",
  "▁Po",
  "▁can",
  "▁census",
  "▁Te",
  "▁\"D",
  "▁well",
  "riv",
  "▁39",
  "▁Fund",
  "▁46",
  "aksh",
  "abad",
  "ternal",
  "qual",
  "▁Rob",
  "▁disput",
  "▁Political",
  "▁(2014).",
  "-w",
  "man",
  "ues",
  "▁el",
  "▁through",
  "▁Inter",
  "▁pur",
  "▁Ste",
  "ictionary",
  "▁Tw",
  "▁famil",
  "▁writ",
  "▁Day",
  "lege",
  "▁last",
  "▁Gandhi",
  "raw",
  "▁W.",
  "ains",
  "▁(2019",
  "-07",
  "▁Century",
  "ext",
  "▁Islam",
  "▁consid",
  "▁Asher,",
  "▁ago",
  "visions",
  "▁increased",
